[
    {
        "id": 14790,
        "Title": "Программа скрининга рака шейки матки – определение ДНК ВПЧ и цитологическое исследование соскоба шейки матки и цервикального канала методом жидкостной",
        "Content": "Международный стандартизованный метод своевременного распознавания вероятной онкологической патологии шейки матки. Проводится одновременное выявление ДНК ВПЧ в соскобе эпителиальных клеток слизистой шейки матки и цервикального канала методом ПЦР и цитологическое исследование клеток с окрашиванием по Папаниколау и формулировкой результата в соответствии с классификацией Bethesda. Материал для исследования - соскоб эпителиальных клеток слизистой шейки матки и цервикального канала. Метод определения - жидкостная цитология технология ThinPrep®, ПЦР.",
        "Excerpt": "Конечной целью цитологического исследования материала из цервикального канала и шейки матки является выявление рака шейки матки и предшествующих ему состояний. Важно получить информативный материал, свободный от крови, слизи, воспалительного экссудата и лубрикантов, так как это влияет на чувствительность метода. \nПри осуществлении взятия материала для цитологического исследования из шейки матки следует соблюдать определенные правила: \n- В направлении на цитологическое исследование обязательно указываются клинические данные, диагноз, данные о менструальном цикле, прием гормональных препаратов за последнее шесть месяцев, а также особенности и место получения материала. \n- При профилактическом осмотре нежелательно брать мазок: ранее 7-го дня от начала менструального цикла; ранее 48 часов после полового контакта, использования вагинальных лекарственных средств, спермицидов, лубрикантов, при наличии генитальной инфекции, во время менструации и после спринцевания.  \n- Мазок берется до бимануального исследования, кольпоскопии, обработки раствором уксусной кислоты.  \n - Нельзя промывать шейку матки физраствором, так как это может привести к получению образца с малым количеством клеток. \n- Перед взятием материала нужно аккуратно удалить излишек слизи и других выделений, используя инструменты с закругленными краями и марлевый тампон. При необходимости удалить воспалительный экссудат из цервикального канала.  \n- Взятие клеточного материала производится цитощеткой Cervex-Brush специальной конфигурации, в зеркалах, во избежание попадания постороннего материала. При круговом вращении по часовой стрелке щеточка Cervix-Brush собирает клетки не только многослойного плоского эпителия эктоцервикса и призматического эпителия нижней трети цервикального канала, но и, что важно, эпителия переходной зоны. \n- Перенос материала во флакон с консервирующей средой должен происходить быстро.",
        "Sku": "72ffab92-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1600,
        "pa_sku": 2019,
        "pa_time": 5,
        "category": "Для женщин",
        "Up-Sells": [
            12,
            1
        ],
        "Cross-Sells": [
            2929,
            2625
        ]
    },
    {
        "id": 14791,
        "Title": "VIP-обследование для женщин",
        "Content": "Комплекс тестов для профилактического обследования, в который входят общеклинические, базовые биохимические, гормональные тесты, а также маркёры инфекций, позволяющие судить о состоянии иммунитета по отношению к ним и\/или наличии определённых инфекций. Если пациент сдает не анонимно - при себе обязательно иметь паспорт.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. \nНакануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение. \nНедавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе, прием тиреоидных гормонов, йодсодержащих препаратов), могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач.",
        "Sku": "72ffab93-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 9900,
        "pa_sku": "ОБС95",
        "pa_time": 4,
        "category": "Для женщин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1757,
            1755,
            1760,
            1769,
            1785,
            1802,
            1819,
            1820,
            1797,
            1793,
            1794,
            1796,
            1799,
            1800,
            1798,
            1822,
            1823,
            1826,
            1830,
            1833,
            1812,
            1817,
            1818,
            1871,
            1870,
            1873,
            1874,
            1875,
            1887,
            1888,
            1879,
            1908,
            1906,
            1914,
            1915,
            1903,
            2222,
            2223,
            1881,
            2235,
            1716,
            2924,
            2945,
            2947,
            2950,
            2954,
            2973,
            3023,
            3088,
            3089,
            3130,
            3167,
            3168,
            3300
        ]
    },
    {
        "id": 14792,
        "Title": "Женский гормональный профиль: дисфункция яичников, нарушения менструального цикла",
        "Content": "Комплекс тестов, помогающих в выявлении гормональных причин дисфункции репродуктивной системы у женщин (нарушения цикла, бесплодие). Нарушения менструального цикла (НМЦ) очень распространены и являются одной из самых частых причин обращения женщин к гинекологу. НМЦ разделяют на три группы: аменорея (отсутствие менструального цикла), дисменорея (болевой синдром при менструальном цикле) и меноррагия (обильные менструальные кровотечения). Частой причиной НМЦ являются нарушения взаимодействия гипоталамуса, гипофиза и яичников (так называемой гипоталамо-гипофизарно-яичниковой системы).",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования – курение. \nЕсли другие сроки не указаны лечащим врачом, взятие пробы проводят в фолликулярную фазу цикла. С учетом валидированных для этой фазы референсных значений, взятие пробы допустимо проводить на 2-7-м днях цикла, предпочтительно на 2-4-й день менструального цикла. \nДополнительные особенности подготовки \nПролактин: за 1 день исключить половые контакты и тепловые воздействия (сауну). \nТТГ: недавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе прием тиреоидных гормонов, йодсодержащих препаратов), могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач. \n17-ОН прогестерон: при применении теста с целью динамического мониторинга терапии глюкокортикоидами желательно придерживаться одинакового периода после приема препарата.",
        "Sku": "72ffab94-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2600,
        "pa_sku": "ОБС80",
        "pa_time": 3,
        "category": "Для женщин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1919,
            1906,
            1901,
            1902,
            1903,
            1935,
            1925,
            1930,
            1934,
            1933
        ]
    },
    {
        "id": 14793,
        "Title": "Онкориск женский: шейка матки",
        "Content": "«Золотой стандарт» лабораторного скрининга для оценки риска и выявления предраковых и раковых изменений в слизистой шейки матки. Позволяет выявить наличие клинически значимого количества онкогенных типов вируса папилломы человека (основная причина рака шейки матки), определить степень морфологических изменений слизистой, оценить общий риск злокачественных изменений.",
        "Excerpt": "Обращаем внимание, что у детей до 16 лет гинекологические анализы берутся только в присутствии родителей. В медицинских офисах не делают соскоб и мазок из цервикального канала беременным женщинам со сроком 22 недели и более, так как эта процедура может вызвать осложнения. В случае необходимости для взятия материала вы можете обратиться к своему лечащему врачу. \nОбследование женщин целесообразно проводить в первую половину менструального цикла, не ранее 5 –ого дня. Допустимо обследование во второй половине цикла, не позднее, чем за 5 дней до предполагаемого начала менструации. При наличии патологических изменений, взятие материала проводится в день обращения. Накануне и в день обследования пациентке не рекомендуется выполнять спринцевание влагалища. Не рекомендуется взятие биоматериала во время menses, ранее 24- 48 часов после полового контакта, интравагинального УЗИ и кольпоскопии. Если для исследования берут соскоб из уретры, сбор материала проводят до или не ранее 2 - 3 часов после мочеиспускания.",
        "Sku": "72ffab95-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1900,
        "pa_sku": "ОБС70",
        "pa_time": 4,
        "category": "Для женщин",
        "Up-Sells": [
            12
        ],
        "Cross-Sells": [
            2936,
            2628
        ]
    },
    {
        "id": 14794,
        "Title": "Проблемы невынашивания: аутоиммунный профиль",
        "Content": "Рекомендуемый комплекс тестов для выявления иммунных причин бесплодия и невынашивания беременности у женщин.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffab96-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 4350,
        "pa_sku": "ОБС81",
        "pa_time": 4,
        "category": "Для женщин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1768,
            1769,
            1778,
            1914,
            1915,
            2189,
            2190,
            2191,
            2222,
            2235
        ]
    },
    {
        "id": 14795,
        "Title": "Оценка андрогенного статуса",
        "Content": "Комплекс, используемый для оценки андрогенного статуса у женщин при диагностике причин гирсутизма, нарушений менструального цикла, бесплодия.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение. При применении теста с целью динамического мониторинга терапии глюкокортикоидами желательно придерживаться одинакового периода после приема препарата.",
        "Sku": "72ffab97-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1700,
        "pa_sku": "ОБС82",
        "pa_time": 3,
        "category": "Для женщин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1925,
            1930,
            1934,
            1933
        ]
    },
    {
        "id": 14796,
        "Title": "Планирование беременности: диагностика урогенитальных инфекций",
        "Content": "Комплекс тестов, выявляющих наличие потенциально опасных для плода инфекционных агентов в слизистой оболочке половых путей.",
        "Excerpt": "Обследование женщин целесообразно проводить в первую половину менструального цикла, не ранее 5 –ого дня. Допустимо обследование во второй половине цикла, не позднее, чем за 5 дней до предполагаемого начала менструации. При наличии выраженных симптомов воспаления, взятие материала проводится в день обращения. Накануне и в день обследования пациентке не рекомендуется выполнять спринцевание влагалища. Не рекомендуется взятие биоматериала на фоне проведения антибактериальной терапии (общей \/ местной) и во время menses, ранее 24- 48 часов после полового контакта, интравагинального УЗИ и кольпоскопии. Если для исследования берут соскоб из уретры, сбор материала проводят до или не ранее 2 - 3 часов после мочеиспускания.",
        "Sku": "72ffab98-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2600,
        "pa_sku": "ОБС88",
        "pa_time": 3,
        "category": "Для женщин",
        "Up-Sells": [
            12
        ],
        "Cross-Sells": [
            2989,
            2108,
            3116,
            3140,
            3143,
            3163,
            3160,
            3180,
            3309
        ]
    },
    {
        "id": 14797,
        "Title": "Хочу стать мамой: комплексное обследование при планировании беременности",
        "Content": "В профиль входит комплекс гормональных тестов, позволяющих выявить эндокринные дисфункции репродуктивной системы, базовый комплекс инфекционных маркёров для выявления потенциально опасных для плода инфекций и определения наличия иммунитета к TORCH-инфекциям, скрининговые биохимические и общеклинические тесты. Если пациент сдает не анонимно - при себе обязательно иметь паспорт.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. \nНакануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение. \nЕсли другие сроки не указаны лечащим врачом, взятие пробы проводят в фолликулярную фазу цикла. С учетом валидированных для этой фазы референсных значений, взятие пробы допустимо проводить на 2-7 днях цикла, предпочтительно на 2-4 день менструального цикла. \nДополнительные особенности подготовки: \nПролактин - За 1 день исключить половые контакты и тепловые воздействия (сауну). \nТТГ - Недавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе, прием тиреоидных гормонов, йодсодержащих препаратов), могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач.",
        "Sku": "72ffab99-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 9000,
        "pa_sku": "ОБС83",
        "pa_time": 3,
        "category": "Для женщин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1755,
            1764,
            1765,
            1785,
            1802,
            1819,
            1822,
            1823,
            1812,
            1906,
            1901,
            1902,
            1903,
            1935,
            1925,
            1930,
            2924,
            2945,
            2954,
            2973,
            3023,
            3052,
            3089,
            3167,
            3168,
            3300
        ]
    },
    {
        "id": 14798,
        "Title": "TORCH-инфекции",
        "Content": "Комплекс исследований, в который входят лабораторные маркеры, позволяющие при планировании зачатия или во время беременности оценить наличие иммунитета к потенциально опасным для плода TORCH-инфекциям, а также выявить острую инфекцию. TORCH-инфекции относятся к внутриутробным инфекциям, которыми плод может заразиться во время беременности или при прохождении родовых путей. Они относительно безопасны для взрослых и даже для детей, но представляют угрозу для плода в организме беременной. Они обозначаются как аббревиатура из первых букв латинских названий инфекций: Toxoplasma (токсоплазменная инфекция), other infections (другие инфекции: сифилис, гепатит В, варицелла-зостер-вирус и другие, влияющие на плод, инфекции), Rubella (краснуха), Cytomegalovirus (цитомегаловирус), Herpes (герпес).",
        "Excerpt": "Предпочтительно взятие крови не ранее, чем через 4 часа после последнего приема пищи. С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffab9a-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1950,
        "pa_sku": "ОБС84",
        "pa_time": 1,
        "category": "Для женщин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            2973,
            2976,
            3300,
            3301,
            3023,
            3024,
            3052,
            3053
        ]
    },
    {
        "id": 14799,
        "Title": "Беременность: I триместр (1-13 недели)",
        "Content": "Комплекс тестов, которые рекомендованы при обследовании беременных в первом триместре. Исследования позволяют контролировать течение беременности, определить возможные осложнения и риски, исключить потенциально опасные для плода инфекции.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. \nНакануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение. Недавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе, прием тиреоидных гормонов, йодсодержащих препаратов), могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач.",
        "Sku": "72ffab9b-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 8000,
        "pa_sku": "ОБС85",
        "pa_time": 1,
        "category": "Для женщин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1757,
            1755,
            1760,
            1764,
            1765,
            1768,
            1769,
            1774,
            1785,
            1802,
            1819,
            1820,
            1822,
            1823,
            1812,
            1817,
            1906,
            2924,
            2945,
            2954,
            2973,
            2976,
            3023,
            3024,
            3052,
            3053,
            3088,
            3089,
            3300,
            3301
        ]
    },
    {
        "id": 14800,
        "Title": "Беременность: II триместр (14-28 недели)",
        "Content": "Второй триместр считается с 14-й по 26-ю акушерскую неделю беременности. На данном этапе рекомендовано измерять окружность живота (ОЖ), высоту дна матки (ВДМ) и вести гравидограмму после 20-й недели беременности при каждом визите женщины к врачу. Комплексное исследование включает основные лабораторные тесты (клинический анализ крови, общий анализ мочи), необходимые для оценки состояния здоровья беременной во втором триместре.",
        "Excerpt": "Строго натощак, после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования – курение.",
        "Sku": "72ffab9c-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 800,
        "pa_sku": "ОБС86",
        "pa_time": 1,
        "category": "Для женщин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1752,
            1716
        ]
    },
    {
        "id": 14801,
        "Title": "Беременность: III триместр (от 29-30 недель)",
        "Content": "Комплексное обследование беременных в III триместре позволяет оценить состояние углеводного и белкового обмена, функции печени, почек, параметры \nсвертывающей системы крови, выявить анемию, воспалительный процесс, предположить наличие аллергии, выявить возбудителей ряда опасных для плода инфекций.",
        "Excerpt": "Строго натощак, после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования – курение. С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffab9d-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2600,
        "pa_sku": "ОБС87",
        "pa_time": 1,
        "category": "Для женщин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1755,
            1757,
            1760,
            1768,
            1769,
            1774,
            1785,
            1802,
            1819,
            1820,
            1822,
            1823,
            1812,
            1817,
            2924,
            2945,
            2954,
            3089
        ]
    },
    {
        "id": 14802,
        "Title": "Подготовка к беременности: базовый",
        "Content": "Лабораторные исследования в рамках прегравидарной подготовки включают диагностику бактериального вагиноза и ИППП, наличие иммунитета к TORCH-инфекциям, определение группы крови и резус-фактора, клинические и биохимические анализы крови, оценку функции щитовидной железы.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.  \nНакануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя. С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffab9e-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 9500,
        "pa_sku": "ОБС121",
        "pa_time": 7,
        "category": "Для женщин",
        "Up-Sells": [
            11,
            12
        ],
        "Cross-Sells": [
            1752,
            1764,
            1765,
            1785,
            3267,
            1908,
            1906,
            1716,
            2924,
            2945,
            2954,
            3002,
            3052,
            3057,
            2929,
            2108,
            3088,
            3089,
            2625,
            3268
        ]
    },
    {
        "id": 14803,
        "Title": "Подготовка к беременности: оценка витаминного статуса",
        "Content": "Тесты, входящие в состав профиля, направлены на выявление недостаточности витаминов D, В9 и В12 в процессе прегравидарной подготовки. Результаты обследования можно использовать для коррекции пищевого рациона и снижения возможных рисков, связанных с дефицитом вышеуказанных витаминов. Результаты исследования помогут врачу подобрать оптимальную дозировку витаминно-минеральных комплексов, применение которых (как минимум за три месяца до планируемой беременности) значительно снижает риск рождения ребенка с пороками развития.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя. Желательно проводить исследование вне приема лекарственных препаратов (по согласованию с лечащим врачом). С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffab9f-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 3100,
        "pa_sku": "ОБС122",
        "pa_time": 1,
        "category": "Для женщин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1811,
            1847,
            1846,
            1845
        ]
    },
    {
        "id": 14804,
        "Title": "Подготовка к беременности: скрытый дефицит железа",
        "Content": "Тесты, входящие в состав профиля, направлены на выявление в процессе прегравидарной подготовки риска развития железодефицитной анемии Результаты обследования можно использовать для коррекции пищевого рациона и\/или для выбора терапии.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя. Желательно проводить исследование вне приема лекарственных препаратов (по согласованию с лечащим врачом).",
        "Sku": "72ffaba0-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1250,
        "pa_sku": "ОБС123",
        "pa_time": 1,
        "category": "Для женщин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1875,
            1876,
            1887,
            1888
        ]
    },
    {
        "id": 14805,
        "Title": "Лабораторная диагностика гиперандрогенемии",
        "Content": "Синдромом поликистозных яичников (СПКЯ) – распространенная причина олигоменореи и гирсутизма. Комплекс тестов нацелен на исследование уровня андрогенов (мужских половых гормонов), избыток которых характерен для большинства форм СПКЯ. Включает также оценку инсулинорезистентности.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. \nНакануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования – курение. \nЖенщинам при сохранном менструальном цикле исследование выполняют на 2-4 день менструального цикла, если лечащим врачом не указаны иные условия.",
        "Sku": "72ffaba1-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2500,
        "pa_sku": "СПКЯ1",
        "pa_time": 1,
        "category": "Для женщин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1925,
            1934,
            1930,
            1928,
            1955
        ]
    },
    {
        "id": 14806,
        "Title": "Оценка гормонального статуса при нарушении менструального цикла",
        "Content": "Комплексное минимальное обследование используется для оценки гормонального статуса при нарушениях менструального цикла и женском бесплодии.\nПод нарушением менструального цикла (НМЦ) принято понимать сбой регулярности или изменение продолжительности менструаций, либо их аномальный характер (обильные, скудные, болезненные и т. д.). В разные возрастные периоды жизни женщины НМЦ может быть связано с физиологическими причинами: у девочек пубертатного возраста неравномерность цикла объясняется незавершенным формированием репродуктивной системы, у женщин после 45 лет – с угасанием функции яичников. Физиологическое отсутствие менструаций наблюдается на фоне беременности и при грудном вскармливании. \nПатологическое нарушения менструального цикла чаще всего связано с расстройством гормональной регуляции вследствие: \n- воздействия внешних неблагоприятных факторов: острый или хронический стресс, путешествия со сменой климатических поясов, высокие спортивные нагрузки, дефицит сна, строгие диеты;\n- недостатка\/дефицита в организме витаминов и минералов;\n- приема некоторых лекарственных препаратов;\n- воспалительных заболеваний мочеполовой системы;\n- злоупотребления алкоголем, табакокурения;\n- значимого увеличения или снижения жировой массы тела;\n- различных эндокринных заболеваний (гипотиреоз, гипертиреоз, гиперпролактинемия, синдром поликистозных яичников и др.).",
        "Excerpt": "Женщинам при сохранном менструальном цикле исследование проводят обычно на 2-4-й день цикла, если лечащим врачом не указаны иные условия. За три дня до взятия крови желательно исключить интенсивные спортивные тренировки. Заметное влияние на секрецию гонадотропинов может оказывать сильный стресс. Исследование не следует проводить во время любых острых заболеваний. За один час до взятия крови не курить. Взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно).",
        "Sku": "72ffaba2-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1900,
        "pa_sku": "СПКЯ2",
        "pa_time": 3,
        "category": "Для женщин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1901,
            1902,
            1938
        ]
    },
    {
        "id": 14807,
        "Title": "VIP-обследование для мужчин",
        "Content": "Комплекс тестов, предназначенный для профилактического обследования мужчин. В комплекс входят общеклинические, базовые биохимические, гормональные исследования, а также маркеры инфекций, позволяющие судить о состоянии иммунитета по отношению к ним и\/или наличии определенных заболеваний.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. \nНакануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение. \nНедавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе, прием тиреоидных гормонов, йодсодержащих препаратов), могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач. \nАнализ следует проводить до или не ранее чем через 6 - 7 дней после массажа или пальцевого ректального обследования простаты, трансректального УЗИ, биопсии, лазерной терапии, эргометрии, цисто- и колоноскопии, после любых других механических воздействий на простату.",
        "Sku": "72ffaba4-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 9000,
        "pa_sku": "ОБС96",
        "pa_time": 4,
        "category": "Для мужчин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1757,
            1755,
            1760,
            1769,
            1785,
            1802,
            1819,
            1820,
            1797,
            1793,
            1794,
            1796,
            1799,
            1800,
            1798,
            1822,
            1823,
            1826,
            1830,
            1833,
            1812,
            1817,
            1818,
            1870,
            1871,
            1873,
            1874,
            1875,
            1887,
            1888,
            1879,
            1908,
            1906,
            1914,
            1915,
            1925,
            1934,
            1881,
            2235,
            1822,
            3332,
            1716,
            2924,
            2945,
            2947,
            2950,
            2954,
            3088,
            3089,
            3130,
            3167,
            3168
        ]
    },
    {
        "id": 14808,
        "Title": "Гипогонадизм у мужчин",
        "Content": "Гипогонадизм у мужчин – это синдром, связанный с низким уровнем тестостерона, что негативно влияет на органы и системы организма, ухудшает качество жизни. \nГипогонадизм обусловлен нарушением функции яичек и\/или гонадотропин-продуцирующей функции гипофиза, а также прерыванием определенных звеньев гипоталамо-гипофизарно-гонадной цепи.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. При контроле динамики показателя рекомендуется сдавать кровь на исследование в одинаковое время суток.\nНакануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя, за один день до исследования исключить половые контакты и тепловые воздействия (сауну), за час до исследования – курение.",
        "Sku": "72ffaba5-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 3400,
        "pa_sku": "ОБС171",
        "pa_time": 1,
        "category": "Для мужчин",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1925,
            1934,
            1901,
            1902,
            1906,
            1903,
            1935,
            1955
        ]
    },
    {
        "id": 14809,
        "Title": "Ежегодное профилактическое обследование (после 40 лет)",
        "Content": "Представленный комплекс исследований состоит из 20 лабораторных тестов. Он поможет оценить состояние различных органов и систем организма - системы крови, печени, поджелудочной железы, почек и мочевыводящих путей, щитовидной железы, выявить риски развития диабета, атеросклероза сосудов и его осложнений, некоторых ревматических заболеваний, а также обнаружить возможные признаки воспаления и инфекции.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. \n\nНакануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение. \n\nНедавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе, прием тиреоидных гормонов, йодсодержащих препаратов), могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач.",
        "Sku": "72ffaba7-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2500,
        "pa_sku": "ОБС46",
        "pa_time": 1,
        "category": "Ежегодные профилактические обследования",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1757,
            1755,
            1760,
            1785,
            1802,
            1811,
            1819,
            1820,
            1797,
            1793,
            1794,
            1796,
            1822,
            1823,
            1826,
            1812,
            1817,
            1908,
            1906,
            1716
        ]
    },
    {
        "id": 14810,
        "Title": "Здоров ты – здорова страна: ежегодное профилактическое обследование (до 40 лет)",
        "Content": "Комплексное лабораторное обследование, которое позволяет провести первичную оценку общего состояния здоровья. Рекомендуется для использования в рамках ежегодного диспансерного обследования взрослых людей.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. Накануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение.",
        "Sku": "72ffaba8-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 4000,
        "pa_sku": "ОБС79",
        "pa_time": 1,
        "category": "Ежегодные профилактические обследования",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1757,
            1755,
            1760,
            1785,
            1802,
            1819,
            1820,
            1797,
            1793,
            1794,
            1796,
            1822,
            1823,
            1826,
            1833,
            1812,
            1817,
            1871,
            1875,
            1879,
            1906
        ]
    },
    {
        "id": 148[
            11
        ],
        "Title": "Биохимия крови: расширенный профиль",
        "Content": "Биохимический анализ крови – высокоинформативный комплекс лабораторных тестов, который позволяет судить о функции различных органов и систем организма, оценить ряд показателей обмена веществ. Это распространенное исследование, которое назначают в рамках профилактического медицинского обследования в целях своевременного выявления различных состояний, заболеваний и факторов риска их развития, а также по назначению врача. Профиль помогает провести первичную оценку общего состояния здоровья, а также определить ход дальнейшего обследования. Расширенное комплексное исследование включает биохимические показатели белкового, липидного (жирового), углеводного обменов, водно-электролитного баланса, применяемые для оценки риска развития сахарного диабета, сердечно-сосудистой патологии, в том числе атеросклероза, а также выявления заболеваний почек, желудочно-кишечного тракта, оценки возможных причин анемии и др.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
        "Sku": "72ffaba9-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2100,
        "pa_sku": "ОБС73",
        "pa_time": 1,
        "category": "Ежегодные профилактические обследования",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1785,
            1802,
            1819,
            1820,
            1797,
            1793,
            1794,
            1796,
            1822,
            1823,
            1824,
            1826,
            1830,
            1833,
            1812,
            1817,
            1870,
            1871,
            1875
        ]
    },
    {
        "id": 14812,
        "Title": "Биохимия крови: минимальный профиль",
        "Content": "Биохимический анализ крови – высокоинформативный комплекс лабораторных тестов, который позволяет судить о функции различных органов и систем организма, оценить ряд показателей обмена веществ. Это распространенное исследование, которое назначают в рамках профилактического медицинского обследования в целях своевременного выявления различных состояний, заболеваний и факторов риска их развития, а также по назначению врача. Профиль помогает провести первичную оценку общего состояния здоровья, а также определить ход дальнейшего обследования. Минимальное комплексное исследование включает биохимические показатели белкового, липидного (жирового), углеводного обменов, водно-электролитного баланса, применяемые для оценки риска развития сахарного диабета, сердечно-сосудистой патологии, в том числе атеросклероза, а также выявления заболеваний почек, желудочно-кишечного тракта.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
        "Sku": "72ffabaa-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1900,
        "pa_sku": "ОБС74",
        "pa_time": 1,
        "category": "Ежегодные профилактические обследования",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1785,
            1802,
            1819,
            1820,
            1822,
            1823,
            1826,
            1833,
            1812,
            1817,
            1870
        ]
    },
    {
        "id": 14813,
        "Title": "Биохимия крови: базовый профиль",
        "Content": "Профиль включает основные биохимические тесты и позволяет оценить функцию печени, почек, обмен веществ. Это дает возможность провести первичную оценку общего состояния здоровья, а также определить ход дальнейшего обследования. Профиль предназначен для использования в рамках проведения профилактического медицинского обследования и по назначению врача.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
        "Sku": "72ffabab-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1300,
        "pa_sku": "ОБС154",
        "pa_time": 1,
        "category": "Ежегодные профилактические обследования",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1785,
            1802,
            1819,
            1793,
            1822,
            1823,
            1812,
            1818
        ]
    },
    {
        "id": 14814,
        "Title": "Ежегодная профилактика: минимальный скрининг",
        "Content": "Профиль предназначен для начальной оценки углеводного и липидного обмена, определения риска развития сахарного диабета и атеросклероза, для оценки функции щитовидной железы.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя. При контроле динамики показателя рекомендуется сдавать кровь на исследование в одинаковое время суток. Недавние воздействие на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе, прием тиреоидных препаратов, йодсодержащих препаратов), УЗИ могут повлиять на результат теста.",
        "Sku": "72ffabac-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 600,
        "pa_sku": "ОБС155",
        "pa_time": 1,
        "category": "Ежегодные профилактические обследования",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1785,
            1793,
            1906
        ]
    },
    {
        "id": 14815,
        "Title": "Витамин Д и минеральный обмен (Перекресток)",
        "Content": "Профиль предназначен для оценки содержания витамина D, кальция, фосфора и магния в организме при диагностике состояний, связанных с дефицитом или избытком витамина D и минеральных веществ в организме.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исключить чрезмерные физические нагрузки, алкоголь, прекратить прием фосфорсодержащих препаратов и пищевых добавок.",
        "Sku": "72ffabad-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1800,
        "pa_sku": "ОБС164",
        "pa_time": 1,
        "category": "Ежегодные профилактические обследования",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1847,
            1871,
            1873,
            1874
        ]
    },
    {
        "id": 14816,
        "Title": "Правильное питание",
        "Content": "Комплексное исследование позволит оценить обмен белков, жиров и углеводов; статус витамина D в организме и основные параметры кальций-фосфорного обмена, провести мероприятия по коррекции витаминной и минеральной недостаточности и, при необходимости, подобрать адекватную диету.",
        "Excerpt": "Строго натощак, после ночного периода голодания от 8 до 14 часов. За 5-7 дней до исследования прекратить прием препаратов и пищевых добавок, содержащих фосфор, железо и магний. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
        "Sku": "72ffabae-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2500,
        "pa_sku": "ОБС165",
        "pa_time": 1,
        "category": "Ежегодные профилактические обследования",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1755,
            1785,
            1802,
            1793,
            1847,
            1874,
            1875,
            1871,
            1873,
            1818
        ]
    },
    {
        "id": 14817,
        "Title": "Вегетарианцы",
        "Content": "Разработанный специально для вегетарианцев комплекс анализов поможет оценить питание с точки зрения полноценности и достаточности.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя. Исследование следует проводить до начала приема или через 5-7 дней после отмены железосодержащих препаратов.",
        "Sku": "72ffabaf-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1500,
        "pa_sku": "ОБС166",
        "pa_time": 1,
        "category": "Ежегодные профилактические обследования",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1755,
            1802,
            1845,
            1875,
            1888
        ]
    },
    {
        "id": 14818,
        "Title": "Микро и макроэлементы",
        "Content": "Комплексное исследование позволит оценить статус минеральных веществ в организме, провести мероприятия по коррекции витаминной недостаточности и подобрать адекватную диету.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исключить физические нагрузки и алкоголь, за 5-6 дней прекратить прием препаратов, содержащих магний, фосфор, железо и пищевых добавок.",
        "Sku": "72ffabb0-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1500,
        "pa_sku": "ОБС167",
        "pa_time": 6,
        "category": "Ежегодные профилактические обследования",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1871,
            1873,
            1874,
            1875,
            1974,
            1987,
            1971
        ]
    },
    {
        "id": 14819,
        "Title": "Веганы",
        "Content": "Комплексное исследование для веганов поможет оценить питание с точки зрения полноценности и достаточности, выявить возможные нарушения обмена веществ, связанные с отсутствием в рационе продуктов животного происхождения.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исключить физические нагрузки и алкоголь, за 5-6 дней прекратить прием препаратов, содержащих магний, фосфор, железо и пищевых добавок. Избегать длительного применения жгута и работы рукой во время взятия крови, которые могут несколько повысить концентрацию альбумина в сыворотке крови.",
        "Sku": "72ffabb1-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 3700,
        "pa_sku": "ОБС168",
        "pa_time": 1,
        "category": "Ежегодные профилактические обследования",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1755,
            1801,
            1811,
            1871,
            1847,
            1875,
            1888,
            1874
        ]
    },
    {
        "id": 14820,
        "Title": "Оценка витаминного статуса",
        "Content": "Комплексное исследование крови на витамины позволяет оценить обеспеченность организма данными эссенциальными веществами, дифференцировать различные варианты гипо- и гипервитаминозов, провести мероприятия по коррекции витаминной недостаточности и подобрать адекватную диету.",
        "Excerpt": "Взятие крови проводится натощак (предпочтительно утром, после 8-12-часового периода ночного голодания, питье воды в привычном режиме). Исключить прием алкоголя за 24 часа до исследования.",
        "Sku": "72ffabb2-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 7900,
        "pa_sku": "ОБС169",
        "pa_time": 4,
        "category": "Ежегодные профилактические обследования",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1847,
            1846,
            1845,
            1850,
            1851,
            1849
        ]
    },
    {
        "id": 14821,
        "Title": "ИНБИОФЛОР − комплексное исследование микрофлоры урогенитального тракта",
        "Content": "Предлагаемый комплекс состоит из нескольких отдельных профилей для скрининговой оценки состава и состояния части микрофлоры слизистых оболочек мочеполовой системы и мониторинга эффективности проводимой терапии. Профили имеют разную клиническую направленность, можно использовать их все или по отдельности, в зависимости от целей обследования. При выборе соответствующего варианта комплекс можно использовать как для обследования женщин, так и для мужчин.",
        "Excerpt": "Обсемененность и видовой состав исследуемого биотопа урогенитального тракта женщины зависит от фазы менструального цикла. Обследование женщин целесообразно проводить в первую половину менструального цикла, не ранее 5 –ого дня. Допустимо обследование во второй половине цикла, не позднее, чем за 5 дней до предполагаемого начала менструации. При наличии выраженных симптомов воспаления ,взятие материала проводится в день обращения. Накануне и в день обследования пациентке не рекомендуется выполнять спринцевание влагалища. Не рекомендуется взятие биоматериала на фоне проведения антибактериальной терапии ( общей \/ местной), применения пробиотиков и эубиотиков, ранее 24-48 часов после полового контакта, интравагинального УЗИ и кольпоскопии. Рекомендуется брать материал не ранее, чем через 14 дней после применения антибактериальных препаратов и местных антисептиков, и не ранее, чем через 1 месяц после применения антибиотиков перорально. Если для исследования берут соскоб из уретры, сбор материала проводят до или не ранее 2 - 3 часов после мочеиспускания.",
        "Sku": "72ffabb3-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2900,
        "pa_sku": 3020,
        "pa_time": 3,
        "category": "Ежегодные профилактические обследования",
        "Up-Sells": [
            12
        ],
        "Cross-Sells": [
            3259,
            3268,
            3291,
            3180,
            3116,
            3309,
            3143,
            3140,
            3160,
            3163
        ]
    },
    {
        "id": 14822,
        "Title": "Supersport  Базовый",
        "Content": "Циклические виды спорта – бег, плавание, триатлон, прыжки, велоспорт, лыжный спорт – все больше набирают популярность. Здесь особенно важны выносливость и умение распределять силы, т. к. эти виды спорта требуют большого расхода энергии и предполагают высокую интенсивность тренировок. Спортивные профили помогут оценить готовность спортсменов-любителей к началу тренировок, отследить динамику изменений состояния организма, помочь достичь высоких результатов, сохранив и преумножив здоровье.\nПрофиль “SUPERSPORT” Базовый позволяет оценить исходное состояние здоровья и его изменение под влиянием физических нагрузок в начале тренировок.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно).",
        "Sku": "72ffabb5-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1500,
        "pa_sku": "СПОРТ1",
        "pa_time": 2,
        "category": "Спортивные профили",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1757,
            1755,
            1769,
            1787,
            1802,
            1793,
            1822,
            1823,
            1813,
            1906,
            1716
        ]
    },
    {
        "id": 14823,
        "Title": "Supersport  Оптимальный",
        "Content": "Исследования, входящие в состав профиля, целесообразно выполнять при регулярных и активных физических нагрузках для детального отслеживания изменений, происходящих в организме, сравнения их с результатами предыдущего лабораторного исследования и, при необходимости, корректировки режима тренировок.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно).",
        "Sku": "72ffabb6-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2500,
        "pa_sku": "СПОРТ2",
        "pa_time": 2,
        "category": "Спортивные профили",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1757,
            1755,
            1769,
            1774,
            1787,
            1802,
            1797,
            1793,
            1794,
            1796,
            1822,
            1823,
            1830,
            1833,
            1827,
            1828,
            1813,
            1871,
            1873,
            1888,
            1889,
            1879,
            1906,
            1716
        ]
    },
    {
        "id": 14824,
        "Title": "Supersport  Продвинутый",
        "Content": "Исследования, входящие в состав профиля, проводят с целью полного комплексного обследования, мониторинга реакции организма на серьезные и продолжительные нагрузки и степени последующего восстановления.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно).",
        "Sku": "72ffabb7-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 8000,
        "pa_sku": "СПОРТ3",
        "pa_time": 2,
        "category": "Спортивные профили",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1757,
            1755,
            1769,
            1774,
            1787,
            1802,
            1811,
            1803,
            1797,
            1793,
            1794,
            1796,
            1822,
            1823,
            1830,
            1833,
            1827,
            1828,
            1815,
            1871,
            1873,
            1888,
            1889,
            1890,
            1879,
            1841,
            1919,
            1906,
            1925,
            1716
        ]
    },
    {
        "id": 14825,
        "Title": "SuperSport – Минимальный",
        "Content": "Профиль «SuperSport – Минимальный» позволяет оценить исходное состояние здоровья и его изменение под влиянием физических нагрузок, а также оценить готовность организма к началу тренировок.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно).",
        "Sku": "72ffabb8-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1500,
        "pa_sku": "ОБС160",
        "pa_time": 3,
        "category": "Спортивные профили",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1757,
            1755,
            1787,
            1793,
            1822,
            1823,
            1813,
            1925
        ]
    },
    {
        "id": 14826,
        "Title": "«Моя здоровая няня»",
        "Content": "Программа лабораторного обследования «Моя здоровая няня», в части, касающейся инфекций, включает исследования, которые согласно Федеральному закону от 30.03.1999 № 52-ФЗ «О санитарно-эпидемиологическом благополучии населения», Приказу Минздравсоцразвития России от 12.04.2011 № 302н «Об утверждении перечней вредных и (или) опасных производственных факторов и работ, при выполнении которых проводятся обязательные предварительные и периодические медицинские осмотры (обследования), и Порядка проведения обязательных предварительных и периодических медицинских осмотров (обследований) работников, занятых на тяжелых работах и на работах с вредными и (или) опасными условиями труда» в обязательном порядке регулярно должны сдавать все работники декретированных профессий, в том числе связанных с уходом за больными или детьми (включая новорожденных), с приготовлением пищи (включая детское питание). Также работники должны иметь личную медицинскую книжку, оформленную в соответствии с Приказом Роспотребнадзора от 20.05.2005 № 402 «О личной медицинской книжке и санитарном паспорте». \nТесты, включенные в комплексную программу, помогают выявить основные инфекции, которые могут представлять опасность при тесном бытовом контакте, выполнении медицинских манипуляций и пр. Также в профиль входят исследования, которые позволяют с высокой долей вероятности установить факт частого употребления алкоголя (хронический алкоголизм) или наркотических средств (марихуаны и героина).",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.",
        "Sku": "72ffabba-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 8700,
        "pa_sku": "ОБС48 (1601)",
        "pa_time": 7,
        "category": "Обследование домашнего персонала",
        "Up-Sells": [
            11,
            12
        ],
        "Cross-Sells": [
            1826,
            1745,
            1746,
            2924,
            2945,
            2954,
            2108,
            3088,
            2120,
            3216,
            3242,
            3296,
            3309,
            3310,
            3371
        ]
    },
    {
        "id": 14827,
        "Title": "Профилактика заболеваний сердца и сосудов и их осложнений",
        "Content": "Скрининговая оценка риска развития атеросклероза и сердечно-сосудистых осложнений. В данный профиль также входит расчет индекса атерогенности.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. Накануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
        "Sku": "72ffabbc-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2800,
        "pa_sku": "ОБС51",
        "pa_time": 1,
        "category": "Оценка риска развития заболеваний сердечно-сосудистой системы",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1769,
            1774,
            1811,
            1797,
            1793,
            1794,
            1796,
            1880
        ]
    },
    {
        "id": 14828,
        "Title": "Липидный профиль: расширенный",
        "Content": "Расширенное исследование липидного\/холестеринового обмена, оценка риска атеросклероза.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. Накануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
        "Sku": "72ffabbd-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2800,
        "pa_sku": "ОБС53",
        "pa_time": 2,
        "category": "Оценка риска развития заболеваний сердечно-сосудистой системы",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1797,
            1793,
            1794,
            1796,
            1797,
            1799,
            1800,
            1798
        ]
    },
    {
        "id": 14829,
        "Title": "Липидный профиль: скрининг",
        "Content": "Обследование дает возможность провести скрининговую оценку липидного обмена, предположить риск развития атеросклероза. В данный профиль также входит расчет индекса атерогенности.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. Накануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
        "Sku": "72ffabbe-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 750,
        "pa_sku": "ОБС54",
        "pa_time": 1,
        "category": "Оценка риска развития заболеваний сердечно-сосудистой системы",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1797,
            1793,
            1794,
            1796
        ]
    },
    {
        "id": 14830,
        "Title": "Липидный профиль: расширенный не натощак",
        "Content": "Комплекс тестов липидного профиля наиболее часто назначается для оценки риска развития сердечно-сосудистых заболеваний в сочетании с другими факторами риска. Кроме того, результаты исследований используют для уточнения диагноза некоторых генетических нарушений липидного обмена, динамического наблюдения за пациентами в ходе проводимой терапии и контроля ее эффективности. Ранее обязательным требованием подготовки к исследованию липидного профиля было состояние пациента строго натощак после 8-12-часового периода голодания, поскольку это позволяет стандартизировать условия взятия пробы, снизив влияния недавнего приема пищи. В настоящее время, в соответствии с рекомендациями экспертов, требование состояния натощак перед взятием пробы на липидный профиль не во всех ситуациях является обязательными может зависеть от клинической задачи при назначении исследования. При выборе варианта липидного профиля в условиях не натощак, для некоторых тестов меняются пороговые значения в информации по интерпретации кардиориска.",
        "Excerpt": "Специальной подготовки не требуется. Данный профиль предусматривает взятие крови в состоянии не натощак (в информации по интерпретации будут приведены пороги, соответствующие состоянию не натощак). С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".\nПрофиль преимущественно нацелен на оценку риска сердечно-сосудистых заболеваний в рамках первичной профилактики. \nДля контроля эффективности гиполипидемической терапии (особенно пациентам группы высокого риска) исследования следует проводить в одинаковых условиях, предпочтительно в состоянии натощак, для чего использовать профиль №ОБС54 Липидный профиль.",
        "Sku": "72ffabbf-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2400,
        "pa_sku": "ОБС127",
        "pa_time": 2,
        "category": "Оценка риска развития заболеваний сердечно-сосудистой системы",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1797,
            1793,
            1794,
            1796,
            1799,
            1800,
            1798
        ]
    },
    {
        "id": 14831,
        "Title": "Липидный профиль: скрининг не натощак",
        "Content": "Скрининговый комплекс тестов липидного профиля наиболее часто назначается для оценки риска развития сердечно-сосудистых заболеваний в сочетании с другими факторами риска. Кроме того, результаты исследований используют для уточнения диагноза некоторых генетических нарушений липидного обмена, динамического наблюдения за пациентами в ходе проводимой терапии и контроля ее эффективности. Ранее обязательным требованием подготовки к исследованию липидного профиля было состояние пациента строго натощак после 8-12-часового периода голодания, поскольку это позволяет стандартизировать условия взятия пробы, снизив влияния недавнего приема пищи. В настоящее время, в соответствии с рекомендациями экспертов, требование состояния натощак перед взятием пробы на липидный профиль не во всех ситуациях является обязательным и может зависеть от клинической задачи при назначении исследования. При выборе варианта скринигового липидного профиля в условиях не натощак для некоторых тестов меняются пороговые значения в информации по интерпретации кардиориска.",
        "Excerpt": "Специальной подготовки не требуется. Данный профиль предусматривает взятие крови в состоянии не натощак (в информации по интерпретации будут приведены пороги, соответствующие состоянию не натощак). С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".\nПрофиль преимущественно нацелен на оценку риска сердечно-сосудистых заболеваний в рамках первичной профилактики. \nДля контроля эффективности гиполипидемической терапии (особенно пациентам группы высокого риска) исследования следует проводить в одинаковых условиях, предпочтительно в состоянии натощак, для чего использовать профиль №ОБС54 Липидный профиль.",
        "Sku": "72ffabc0-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 700,
        "pa_sku": "ОБС128",
        "pa_time": 2,
        "category": "Оценка риска развития заболеваний сердечно-сосудистой системы",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1797,
            1793,
            1794,
            1796
        ]
    },
    {
        "id": 14832,
        "Title": "Кардиориск, скрининг-new - с включением высокочувствительного Тропонина и Натриуретического гормона (В-типа) N-концевого пропептида (NT-proBNP)",
        "Content": "Профиль «Кардиориск, скрининг-new - с включением высокочувствительного тропонина и натрийуретического гормона (В-типа) N-концевого пропептида» предназначен для оценки индивидуального риска сердечно-сосудистых заболеваний с целью первичной и вторичной профилактики.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.\nИсследования, входящие в профиль, выполняют в отсутствие недавних острых заболеваний, инфекций, воспаления или повреждения тканей.",
        "Sku": "72ffabc1-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 4800,
        "pa_sku": "ОБС173",
        "pa_time": 1,
        "category": "Оценка риска развития заболеваний сердечно-сосудистой системы",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1793,
            1794,
            1796,
            1797,
            1800,
            1785,
            1880,
            1891,
            1890
        ]
    },
    {
        "id": 14833,
        "Title": "Антифосфолипидный синдром (АФС), лабораторные критерии",
        "Content": "Скрининговые тесты на антифосфолипидный синдром (возможная причина тромбозов сосудов, невынашивания беременности).",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffabc3-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 4100,
        "pa_sku": "ОБС55",
        "pa_time": 5,
        "category": "Диагностика антифосфолипидного синдрома",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1778,
            2241,
            2240,
            2242
        ]
    },
    {
        "id": 14834,
        "Title": "Диагностика целиакии: непереносимость белка злаков (глютена)",
        "Content": "Диагностика явных и скрытых нарушений, связанных с аутоиммунной патологией, развивающейся на основе непереносимости белка злаков (глютена).",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Для обеспечения заявленной клинико-диагностической чувствительности лабораторного обследования в момент обследования пациент должен получать пищу, содержащую глютен, в течение не менее одной недели. С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffabc5-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 6700,
        "pa_sku": "ОБС62",
        "pa_time": 9,
        "category": "Диагностика состояния желудочно-кишечного тракта",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            2189,
            2299,
            2300,
            2298,
            2301,
            2302,
            2296
        ]
    },
    {
        "id": 14835,
        "Title": "Обследование печени: расширенное",
        "Content": "Расширенное биохимическое исследование крови, которое позволяет выявить основные нарушения функционального состояния печени.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
        "Sku": "72ffabc7-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2800,
        "pa_sku": "ОБС56",
        "pa_time": 1,
        "category": "Оценка функции печени",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1819,
            1820,
            1822,
            1823,
            1826,
            1833,
            1831,
            1785,
            1802,
            1793,
            1817,
            1769,
            2945,
            2954
        ]
    },
    {
        "id": 14836,
        "Title": "Обследование печени: скрининг",
        "Content": "Биохимические исследования крови, входящие в состав профиля, позволяют обнаружить основные изменения функционального состояния печени.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
        "Sku": "72ffabc8-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1000,
        "pa_sku": "ОБС57",
        "pa_time": 1,
        "category": "Оценка функции печени",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1819,
            1820,
            1822,
            1823,
            1826,
            1833
        ]
    },
    {
        "id": 14837,
        "Title": "Скрининг аутоиммунного поражения печени",
        "Content": "Тесты, использующиеся в дифференциальной диагностике аутоиммунного гепатита 1 и 2 типа.",
        "Excerpt": "Предпочтительно взятие крови не ранее, чем через 4 часа после последнего приема пищи.",
        "Sku": "72ffabc9-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 7100,
        "pa_sku": "ОБС59",
        "pa_time": 9,
        "category": "Оценка функции печени",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            2224,
            2297,
            2317,
            2318,
            2319
        ]
    },
    {
        "id": 14838,
        "Title": "СтеатоСкрин",
        "Content": "Комплекс расчётных тестов для определения степени гистологической активности при наиболее распространённых формах патологии печени. Диагностика проводится БЕЗ БИОПСИИ, для расчёта используются результаты исследований крови и минимальные анамнестические данные.\n\nТест СтеатоСкрин состоит из 1 расчётного алгоритма и выполняется по результатам математической обработки десяти биохимических показателей крови: альфа2 макроглобулин, гаптоглобин, аполипопротеин А1, ГГТ (гамма глютамилтрансфераза), общий билирубин, АЛТ (аланин аминотрансфераза), АСТ (аспарат аминотрансфераза), триглицериды, общий холестерин и глюкоза. \n\nАлгоритм вычислений, который применяется в тесте СтеатоСкрин был определён и апробирован в ходе различных клинических исследований. Алгоритм защищён патентом. По результатам измерения указанных десяти компонентов (с учётом пола, возраста роста и массы тела) выполняются расчёты СтеатоСкрин. Результаты исследования доступны сразу после получения и обработки данных биохимических показателей крови. В целом СтеатоСкрин направлен на диагностический скрининг для выявления фиброза и\/или стеатоза в печени у самых разных групп пациентов и может рассматриваться как массовый тест для начальной диагностики гистологической активности патологических процессов в печени.",
        "Excerpt": "Строго натощак (в период с 07.00 до 11.00) после ночного периода голодания от 8 до 14 часов.\nНакануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.\nОсобые требования: при оформлении заказа на проведение исследований в бланк заказа вписываются параметры возраста, пола, роста (м) и веса (кг) пациента. Без указанных данных выполнение теста невозможно.",
        "Sku": "72ffabcb-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 6500,
        "pa_sku": "1СТС",
        "pa_time": 3,
        "category": "Неинвазивная оценка фиброза печени",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1884,
            1883,
            1799,
            1819,
            1826,
            1822,
            1823,
            1785,
            1793,
            1797
        ]
    },
    {
        "id": 14839,
        "Title": "ФиброМакс",
        "Content": "ФиброМакс – неинвазивный метод комплексной оценки состояния печени, разработка компании BioPredictive (Франция). Комплекс из десяти биохимических тестов и пяти расчетных алгоритмов для определения вероятной стадии фиброза и активности некровоспалительного процесса в печени у лиц с хроническими гепатитами В и С; оценки вероятной стадии стеатоза, вероятности наличия неалкогольного стеатогепатита у лиц с нарушением обмена веществ (ожирение, метаболический синдром, сахарный диабет 2-го типа, гиперлипидемии), алкогольного стеатогепатита у лиц, злоупотребляющих алкоголем. \n\nПрофиль ФиброМакс включает: 5 расчетных алгоритмов компании BioPredictive и панель из десяти биохимических тестов\n\n\nФиброТест (FibroTest) – оценка вероятной стадии фиброза печени с переводом результата в систему METAVIR (F0-F4).\nАктиТест (ActiTest) – оценка вероятного уровня активности некровоспалительного процесса в печени по шкале степеней А0-А3.\nСтеатоТест (SteatoTest) – оценка вероятности наличия жировой дистрофии (стеатоза) печени по шкале степеней 0-3.\nЭшТест (AshTest) – оценка вероятности наличия алкогольного стеатогепатита по шкале уровней 0-3.\nНэшТест (NashTes) – оценка вероятности наличия неалкогольного стеатогепатита по шкале уровней 0-3.",
        "Excerpt": "Строго натощак (в период с 07.00 до 11.00) после ночного периода голодания от 8 до 14 часов.\nНакануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя. Особые требования: при оформлении заказа на проведение исследований в бланк заказа вписываются параметры возраста и пола пациента.\n\nПрименение данных методов оценки состояния печени ограничено при приеме рибавирина и азатиоприна, остром гепатите, вызванном лекарственными препаратами, суперинфицированием вирусами гепатитов А, В или вирусом Эпштейна-Барр, обострении малярии, а также при гепатитах аутоиммунной природы. Не рекомендуется применение при обширных некрозах печени, при острой бронхолегочной или мочевой бактериальной или вирусной инфекции, при остром холестазе, вызванном желчнокаменной болезнью, а также на фоне проведения противовирусной терапии при хроническом гепатите В или С. На показатели лабораторных исследований: могут повлиять хронический внутрисосудистый гемолиз у пациентов с протезом сердечного клапана, наследственная доброкачественная гипербилирубинемия (синдром Жильбера), а также прием ингибиторов протеаз при лечении ВИЧ, повышающих уровень общего билирубина (Индинавир, Атазанавир) или АЛТ и ГГТ (Ритонавир), лекарственных препаратов с возможным гепатотоксичным эффектом.",
        "Sku": "72ffabcc-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 15000,
        "pa_sku": "2ФМ",
        "pa_time": 3,
        "category": "Неинвазивная оценка фиброза печени",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1884,
            1883,
            1799,
            1819,
            1826,
            1822,
            1823,
            1785,
            1793,
            1797
        ]
    },
    {
        "id": 14840,
        "Title": "ФиброТест",
        "Content": "Комплекс расчётных тестов для определения степени гистологической активности при наиболее распространённых формах патологии печени. Диагностика проводится БЕЗ БИОПСИИ, для расчёта используются результаты исследований крови и минимальные анамнестические данные. \n\nПрофиль включает: 2 расчетных алгоритма компании BioPredictive и панель из 6-ти биохимических тестов\n\n\nФиброТест (FibroTest) – оценка вероятной стадии фиброза печени с переводом результата в систему METAVIR (F0-F4).\nАктиТест (ActiTest) – оценка вероятного уровня активности некровоспалительного процесса в печени по шкале степеней А0-А3.",
        "Excerpt": "Строго натощак (в период с 07.00 до 11.00) после ночного периода голодания от 8 до 14 часов.  \nНакануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя. При оформлении заказа на проведение исследований в бланк заказа вписываются параметры возраста и пола пациента.",
        "Sku": "72ffabcd-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 11600,
        "pa_sku": "3ФТ",
        "pa_time": 3,
        "category": "Неинвазивная оценка фиброза печени",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1884,
            1883,
            1799,
            1819,
            1826,
            1822
        ]
    },
    {
        "id": 14841,
        "Title": "ФиброМакс (расчетный)",
        "Content": "Исследование назначается по результатам ранее выполненного теста СтеатоСкрин для проведения точной количественной и качественной оценки фиброза, некро-воспалительных изменений в печени и дифференцировки жировой дистрофии печени от алкогольного или неалкогольного стеатогепатита. \n\nФиброМакс включает комплекс расчетных тестов для определения степени гистологической активности при наиболее распространенных формах патологии печени: \n\nФиброТест (FibroTest) – оценка вероятной стадии фиброза печени с переводом результата в систему METAVIR (F0-F4).\nАктиТест (ActiTest) – оценка вероятного уровня активности некровоспалительного процесса в печени по шкале степеней А0-А3.\nСтеатоТест (SteatoTest) – оценка вероятности наличия жировой дистрофии (стеатоза) печени по шкале степеней 0-3.\nЭшТест (AshTest) – оценка вероятности наличия алкогольного стеатогепатита по шкале уровней 0-3.\nНэшТест (NashTes) – оценка вероятности наличия неалкогольного стеатогепатита по шкале уровней 0-3.",
        "Excerpt": "Строго натощак (в период с 07.00 до 11.00) после ночного периода голодания от 8 до 14 часов.\nНакануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.\nОсобые требования: при оформлении заказа на проведение исследований в бланк заказа вписываются параметры возраста, пола, роста (м) и веса (кг) пациента. Без указанных данных выполнение теста невозможно.",
        "Sku": "72ffabce-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 14000,
        "pa_sku": "ФМ-Р",
        "pa_time": 3,
        "category": "Неинвазивная оценка фиброза печени",
        "Up-Sells": 11
    },
    {
        "id": 14842,
        "Title": "ФиброТест (расчетный)",
        "Content": "Исследование назначается по результатам ранее выполненного теста СтеатоСкрин для проведения точной количественной и качественной оценки фиброза, некро-воспалительных изменений в печени. \n\nФиброТест включает комплекс расчетных тестов для определения степени гистологической активности при наиболее распространенных формах патологии печени.\n\nФиброТест (FibroTest) – оценка вероятной стадии фиброза печени с переводом результата в систему METAVIR (F0-F4).\nАктиТест (ActiTest) – оценка вероятного уровня активности некровоспалительного процесса в печени по шкале степеней А0-А3.",
        "Excerpt": "Строго натощак (в период с 07.00 до 11.00) после ночного периода голодания от 8 до 14 часов.\nНакануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.\nОсобые требования: при оформлении заказа на проведение исследований в бланк заказа вписываются параметры возраста, пола, роста (м) и веса (кг) пациента. Без указанных данных выполнение теста невозможно.",
        "Sku": "72ffabcf-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 10700,
        "pa_sku": "ФТ-Р",
        "pa_time": 3,
        "category": "Неинвазивная оценка фиброза печени",
        "Up-Sells": 11
    },
    {
        "id": 14843,
        "Title": "NASH-FibroTest",
        "Content": "Диагностическое исследование NASH-FibroTest – обновленная версия и аналог комплексного исследования ФиброМакс от фирмы BioPredictive (в отличие от него не требующая указания сведений о весе и росте пациента). \n\nПрофиль включает: 5 расчетных алгоритмов компании BioPredictive и панель из десяти биохимических тестов:\n\nФиброТест (FibroTest) – оценка вероятной стадии фиброза печени с переводом результата в систему METAVIR (F0-F4).\nАктиТест (ActiTest) – оценка вероятного уровня активности некровоспалительного процесса в печени по шкале степеней А0-А3.\nСтеатоТест (SteatoTest) – оценка вероятности наличия жировой дистрофии (стеатоза) печени по шкале степеней 0-3.\nЭшТест (AshTest) – оценка вероятности наличия алкогольного стеатогепатита по шкале уровней 0-3.\nНэшТест (NashTes) – оценка вероятности наличия неалкогольного стеатогепатита по шкале уровней 0-3.",
        "Excerpt": "Утром натощак (после 8-12 часового периода ночного голодания), воду пить можно. Накануне избегать пищевых перегрузок, чрезмерных физических нагрузок. \nПрименение данных методов оценки состояния печени ограничено при приеме рибавирина и азатиоприна, остром гепатите, вызванном лекарственными препаратами, суперинфицированием вирусами гепатитов А, В или вирусом Эпштейн-Барр, обострении малярии, а также при гепатитах аутоиммунной природы. Не рекомендуется применение при обширных некрозах печени, при острой бронхолегочной или мочевой бактериальной\/вирусной инфекции, при остром холестазе, вызванном желчекаменной болезнью, а также на фоне проведения противовирусной терапии при хроническом гепатите В и С. \nНа показатели лабораторных исследований: могут повлиять хронический внутрисосудистый гемолиз у пациентов с протезом сердечного клапана, наследственная доброкачественная гипербилирубинемия (синдром Жильбера), а также прием ингибиторов протеаз при лечении ВИЧ, повышающих уровень общего билирубина (индинавир, атазанавир) или АЛТ и ГГТ (ритонавир), лекарственных препаратов с возможным гепатотоксичным эффектом. ФиброТест применим для пациентов с почечной недостаточностью, в том числе и находящихся на гемодиализе, хотя диагностическая ценность его несколько ниже, чем у больных с пересаженной почкой.",
        "Sku": "72ffabd0-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 17500,
        "pa_sku": "4НФТ",
        "pa_time": 3,
        "category": "Неинвазивная оценка фиброза печени",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1884,
            1883,
            1799,
            1819,
            1826,
            1822,
            1823,
            1785,
            1793,
            1797
        ]
    },
    {
        "id": 14844,
        "Title": "NASH-FibroTest (расчетный)",
        "Content": "Исследование назначается по результатам ранее выполненного теста СтеатоСкрин для проведения точной количественной и качественной оценки фиброза, некро-воспалительных изменений в печени и дифференцировки жировой дистрофии печени от алкогольного или неалкогольного стеатогепатита. \n\nВключает пять расчетных алгоритмов компании BioPredictive:\n\nФиброТест (FibroTest) – оценка вероятной стадии фиброза печени с переводом результата в систему METAVIR (F0-F4).\nАктиТест (ActiTest) – оценка вероятного уровня активности некровоспалительного процесса в печени по шкале степеней А0-А3.\nСтеатоТест (SteatoTest) – оценка вероятности наличия жировой дистрофии (стеатоза) печени по шкале степеней 0-3.\nЭшТест (AshTest) – оценка вероятности наличия алкогольного стеатогепатита по шкале уровней 0-3.\nНэшТест (NashTes) – оценка вероятности наличия неалкогольного стеатогепатита по шкале уровней 0-3.",
        "Excerpt": "Утром натощак (после 8-12 часового периода ночного голодания), воду пить можно. Накануне избегать пищевых перегрузок, чрезмерных физических нагрузок. \nПрименение данных методов оценки состояния печени ограничено при приеме рибавирина и азатиоприна, остром гепатите, вызванном лекарственными препаратами, суперинфицированием вирусами гепатитов А, В или вирусом Эпштейн-Барр, обострении малярии, а также при гепатитах аутоиммунной природы. Не рекомендуется применение при обширных некрозах печени, при острой бронхолегочной или мочевой бактериальной\/вирусной инфекции, при остром холестазе, вызванном желчекаменной болезнью, а также на фоне проведения противовирусной терапии при хроническом гепатите В и С. \nНа показатели лабораторных исследований: могут повлиять хронический внутрисосудистый гемолиз у пациентов с протезом сердечного клапана, наследственная доброкачественная гипербилирубинемия (синдром Жильбера), а также прием ингибиторов протеаз при лечении ВИЧ, повышающих уровень общего билирубина (индинавир, атазанавир) или АЛТ и ГГТ (ритонавир), лекарственных препаратов с возможным гепатотоксичным эффектом. ФиброТест применим для пациентов с почечной недостаточностью, в том числе и находящихся на гемодиализе, хотя диагностическая ценность его несколько ниже, чем у больных с пересаженной почкой.",
        "Sku": "72ffabd1-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 17150,
        "pa_sku": "НФТ-Р",
        "pa_time": 3,
        "category": "Неинвазивная оценка фиброза печени",
        "Up-Sells": 11
    },
    {
        "id": 14845,
        "Title": "Обследование почек: расширенное",
        "Content": "Профиль тестов, который позволяет оценить степень нарушения функции почек, может быть использован для контроля функции почек при хронической патологии.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.\nНакануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя. \nВ первый день приносят собранную по инструкции пробу суточной мочи для пробы Реберга и одновременно сдают пробу крови для биохимического исследования; на второй день приносят собранную по инструкции пробу утренней мочи для общего анализа мочи.",
        "Sku": "72ffabd3-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2000,
        "pa_sku": "ОБС60",
        "pa_time": 3,
        "category": "Оценка функции почек",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1755,
            1802,
            1812,
            1817,
            1870,
            1871,
            1874,
            1716,
            1720,
            1728,
            1724
        ]
    },
    {
        "id": 14846,
        "Title": "Обследование почек: скрининг",
        "Content": "Тесты, входящие в профиль, направлены на скрининг патологии почек. Результаты анализов дают возможность провести первичную оценку состояния почек и помогут врачу составить дальнейший план обследования пациента.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
        "Sku": "72ffabd4-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1000,
        "pa_sku": "ОБС61",
        "pa_time": 2,
        "category": "Оценка функции почек",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1802,
            1812,
            1817,
            1870,
            1716
        ]
    },
    {
        "id": 14847,
        "Title": "Госпитализация в терапевтический стационар",
        "Content": "Стандартное обследование при госпитализации в терапевтический стационар.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
        "Sku": "72ffabd6-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 4000,
        "pa_sku": "ОБС77",
        "pa_time": 1,
        "category": "Госпитальные исследования",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1757,
            1755,
            1760,
            1785,
            1802,
            1819,
            1820,
            1822,
            1823,
            1826,
            1833,
            1812,
            1817,
            1870,
            1716,
            2924,
            2945,
            2954,
            3088
        ]
    },
    {
        "id": 14848,
        "Title": "Госпитализация в хирургический стационар",
        "Content": "Стандартное обследование при госпитализации в хирургический стационар.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
        "Sku": "72ffabd7-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 5500,
        "pa_sku": "ОБС78",
        "pa_time": 1,
        "category": "Госпитальные исследования",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1757,
            1755,
            1760,
            1764,
            1765,
            1768,
            1769,
            1774,
            1775,
            1785,
            1802,
            1819,
            1820,
            1822,
            1823,
            1826,
            1833,
            1812,
            1817,
            1870,
            1716,
            2924,
            2945,
            2954,
            3088
        ]
    },
    {
        "id": 14849,
        "Title": "Госпитализация в хирургический стационар: расширенное обследование",
        "Content": "Расширенное обследование при госпитализации в хирургический стационар.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. \nНакануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
        "Sku": "72ffabd8-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 8000,
        "pa_sku": "ОБС106",
        "pa_time": 4,
        "category": "Госпитальные исследования",
        "Up-Sells": [
            11,
            12
        ],
        "Cross-Sells": [
            1757,
            1755,
            1760,
            1764,
            1765,
            1768,
            1769,
            1776,
            1774,
            1775,
            1785,
            1802,
            1801,
            1819,
            1820,
            1797,
            1793,
            1822,
            1823,
            1826,
            1833,
            1812,
            1817,
            1870,
            1716,
            2924,
            2945,
            2954,
            3088,
            3211,
            3241
        ]
    },
    {
        "id": 14850,
        "Title": "Боли в суставах: расширенное обследование",
        "Content": "Комплекс тестов, позволяющих выявить некоторые распространённые причины артрита, наметить дальнейшее обследование и лечение.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. \nНакануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение.",
        "Sku": "72ffabda-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 8000,
        "pa_sku": "ОБС63",
        "pa_time": 5,
        "category": "Диагностика заболеваний соединительной ткани",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1871,
            1874,
            1878,
            1879,
            1840,
            1918,
            1881,
            2257,
            1843,
            3167,
            3168,
            3250,
            3251
        ]
    },
    {
        "id": 14851,
        "Title": "Артриты при ревматических заболеваниях",
        "Content": "Первичные скрининговые тесты, использующиеся в диагностике ревматических заболеваний (системных заболеваний соединительной ткани).",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.",
        "Sku": "72ffabdb-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2000,
        "pa_sku": "ОБС64",
        "pa_time": 1,
        "category": "Диагностика заболеваний соединительной ткани",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1755,
            1760,
            1878,
            1879,
            2222,
            1881
        ]
    },
    {
        "id": 14852,
        "Title": "Боли в суставах: скрининг",
        "Content": "В профиль входят лабораторные тесты, используемые с целью выявления возможных причин болей в суставах и для диагностики системных заболеваний соединительной ткани.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно). Также допустимо днем через 4 часа после легкого приема пищи. \nНакануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя, за час до исследования – курение.",
        "Sku": "72ffabdc-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 4900,
        "pa_sku": "ОБС64MOD",
        "pa_time": 8,
        "category": "Диагностика заболеваний соединительной ткани",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1878,
            1879,
            2224,
            2227,
            1881,
            2257
        ]
    },
    {
        "id": 14853,
        "Title": "Подагра",
        "Content": "Подагра – системное заболевание, сопровождаемое отложением солей мочевой кислоты в тканях и развивающимся в связи с этим воспалением у лиц с гиперурикемией, обусловленной внешними или генетическими факторами. Факторами риска служат: высококалорийная пища, чрезмерное употребление продуктов, содержащих пуриновые основания, гиподинамия, злоупотребление алкоголем, ожирение, бесконтрольный прием диуретиков, генетические дефекты ферментов и другие. Подагрой чаще болеют мужчины (по сравнению с женщинами в соотношении 7:1) в возрасте старше 40 лет. Тесты, входящие в состав профиля, применяют для оценки риска развития подагры и при комплексной диагностике этого заболевания.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования придерживаться стандартной диеты без избыточного употребления пищи, богатой белками и пуринами, необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя. Исключить применение диуретиков. Желательно проводить исследование вне приема лекарственных препаратов (по согласованию с лечащим врачом).",
        "Sku": "72ffabdd-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 900,
        "pa_sku": "ОБС120",
        "pa_time": 1,
        "category": "Диагностика заболеваний соединительной ткани",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1812,
            1818,
            1716,
            1740
        ]
    },
    {
        "id": 14854,
        "Title": "Ревматоидный артрит",
        "Content": "Ревматоидный артрит – это иммуновоспалительное ревматическое заболевание неясной этиологии. Характеризуется не только развитием хронического эрозивного артрита периферических суставов, но и системным поражением внутренних органов, таких как сердце, почки, легкие, сосуды и т. п. Ревматоидный артрит является частым и одним из наиболее тяжелых иммуновоспалительных заболеваний. Данный комплекс исследований содержит тесты, используемые в составе комплексной диагностики ревматоидного артрита.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно). Также допустимо днем через 4 часа после легкого приема пищи. \nНакануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя, за час до исследования – курение.",
        "Sku": "72ffabde-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1300,
        "pa_sku": "ОБС125",
        "pa_time": 2,
        "category": "Диагностика заболеваний соединительной ткани",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1752,
            1879,
            1881,
            2257
        ]
    },
    {
        "id": 14855,
        "Title": "Болезнь Вильсона-Коновалова, биохимические тесты",
        "Content": "Профиль предназначен для диагностики болезни Вильсона-Коновалова – тяжелого наследственного заболевания с аутосомно-рецессивным типом наследования, обусловленного нарушением внутриклеточного транспорта меди и накоплением ее в организме, что приводит к тяжелейшим болезням центральной нервной системы и внутренних органов.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования – курение. На результат исследования может оказать влияние приём противосудорожных препаратов, эстрогенов, метадона, оральных контрацептивов, тамоксифена, аспарагиназы.",
        "Sku": "72ffabdf-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2500,
        "pa_sku": "ОБС170",
        "pa_time": 6,
        "category": "Диагностика заболеваний соединительной ткани",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1755,
            1769,
            1822,
            1823,
            1882,
            1971,
            1995
        ]
    },
    {
        "id": 14856,
        "Title": "Контроль диабета: расширенный",
        "Content": "Профиль предназначен для оценки состояния здоровья пациентов с сахарным диабетом, диагностики осложнений и контроля эффективности лечения.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. Накануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
        "Sku": "72ffabe1-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 3500,
        "pa_sku": "ОБС65",
        "pa_time": 1,
        "category": "Диагностика сахарного диабета",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1785,
            1787,
            1811,
            1797,
            1793,
            1794,
            1796,
            1812,
            1720,
            1722,
            1724
        ]
    },
    {
        "id": 14857,
        "Title": "Контроль диабета: расширенный",
        "Content": "Профиль предназначен для оценки состояния здоровья пациентов с сахарным диабетом, диагностики осложнений и контроля эффективности лечения.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. Накануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя.",
        "Sku": "72ffabe2-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 3500,
        "pa_sku": "ОБС65NEW",
        "pa_time": 1,
        "category": "Диагностика сахарного диабета",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1755,
            1785,
            1787,
            1802,
            1819,
            1797,
            1793,
            1794,
            1822,
            1823,
            1813,
            1817,
            1818,
            1870,
            1716,
            1721
        ]
    },
    {
        "id": 14858,
        "Title": "Контроль диабета: скрининг",
        "Content": "Профиль предназначен для оценки риска развития сахарного диабета (СД), а также может применяться для контроля терапии СД.",
        "Excerpt": "Если нет иных указаний лечащего врача, взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно). Исключить перед исследованием повышенные психоэмоциональные и физические нагрузки. С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffabe3-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 700,
        "pa_sku": "ОБС66",
        "pa_time": 1,
        "category": "Диагностика сахарного диабета",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1785,
            1787
        ]
    },
    {
        "id": 14859,
        "Title": "Диабет: аутоиммунные маркеры",
        "Content": "Тесты, входящие в комплекс, направлены на выявление маркеров аутоиммунного поражения бета-клеток поджелудочной железы и используются в целях диагностики и подтверждения диабета 1-го типа.",
        "Excerpt": "Предпочтительно взятие крови не ранее, чем через 4 часа после последнего приема пищи.",
        "Sku": "72ffabe4-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 4000,
        "pa_sku": "ОБС67",
        "pa_time": 12,
        "category": "Диагностика сахарного диабета",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            2278,
            2276,
            2279
        ]
    },
    {
        "id": 14860,
        "Title": "Диагностика остеопороза",
        "Content": "Комплекс тестов, использующийся в лабораторной диагностике остеопороза.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение.",
        "Sku": "72ffabe6-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 3300,
        "pa_sku": "ОБС71",
        "pa_time": 1,
        "category": "Диагностика и контроль терапии остеопороза",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1871,
            1874,
            1840,
            1918,
            1843
        ]
    },
    {
        "id": 14861,
        "Title": "Оценка метаболизма костной ткани и риска остеопороза: расширенное обследование",
        "Content": "Остеопороз – хроническое системное заболевание костной ткани, связанное с нарушением метаболизма, которое сопровождается снижением плотности и прочности костей и приводит к высокому риску переломов. Данный комплекс исследований содержит тесты, используемые в составе комплексной диагностики остеопороза.",
        "Excerpt": "Взятие крови проводить утром строго натощак, после 8-14 часов ночного периода голодания (воду пить можно). \nНакануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя, избегать пищевых перегрузок. За час до исследования исключить курение.",
        "Sku": "72ffabe7-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 4200,
        "pa_sku": "ОБС124",
        "pa_time": 3,
        "category": "Диагностика и контроль терапии остеопороза",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1752,
            1785,
            1822,
            1823,
            1833,
            1813,
            1871,
            1873,
            1874,
            1841,
            1842
        ]
    },
    {
        "id": 14862,
        "Title": "Щитовидная железа: расширенное обследование",
        "Content": "Профиль выполняют в целях профилактики и при появлении одного или нескольких симптомов патологии щитовидной железы. Особенно важно проходить профилактическое обследование людям, относящимся к группе риска развития заболеваний железы: принадлежность к женскому полу, возраст старше 60 лет, наличие других аутоиммунных заболеваний, патология щитовидной железы у родственников.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя, за час до исследования – курение. Недавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач.",
        "Sku": "72ffabe9-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2000,
        "pa_sku": "ОБС75",
        "pa_time": 1,
        "category": "Оценка функции щитовидной железы",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1910,
            1908,
            1906,
            1914,
            1915
        ]
    },
    {
        "id": 14863,
        "Title": "Щитовидная железа: скрининг",
        "Content": "Скриниговое обследование щитовидной железы выполняют в целях профилактики и при появлении симптомов патологии органа.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя, за час до исследования – курение. Недавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач.",
        "Sku": "72ffabea-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1100,
        "pa_sku": "ОБС76",
        "pa_time": 1,
        "category": "Оценка функции щитовидной железы",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1908,
            1906,
            1915
        ]
    },
    {
        "id": 14864,
        "Title": "ВИЧ, сифилис, гепатиты В и С",
        "Content": "Комплексное лабораторное скрининговое обследование на гепатиты B и C, ВИЧ-инфекцию 1 и 2 типов и сифилис, проводится в рамках профилактического обследования, при госпитализации и в ряде других случаев.",
        "Excerpt": "Специальной подготовки не требуется. Рекомендуется взятие крови не ранее чем через 4 часа после последнего приема пищи. С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffabec-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1700,
        "pa_sku": "ОБС90",
        "pa_time": 1,
        "category": "Инфекции, передаваемые половым путём",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            2924,
            2945,
            2954,
            3088,
            3089
        ]
    },
    {
        "id": 14865,
        "Title": "Исследование комплексное «Секс в большом городе: 6 инфекций (анализ крови)»",
        "Content": "Профиль предназначен для выявления возбудителей шести распространенных инфекций, передаваемых преимущественно половым путем.",
        "Excerpt": "Предпочтительно взятие крови не ранее, чем через 4 часа после последнего приема пищи. С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".",
        "Sku": "72ffabed-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1900,
        "pa_sku": "ОБС91",
        "pa_time": 3,
        "category": "Инфекции, передаваемые половым путём",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            2924,
            2945,
            2947,
            2954,
            2975,
            3088,
            3089,
            3167,
            3168
        ]
    },
    {
        "id": 14866,
        "Title": "Исследование комплексное «Секс в большом городе: 14 инфекций + мазок на микрофлору»",
        "Content": "Комплексное обследование, позволяющее оценить качественный и количественный состав микрофлоры урогенитального тракта, определить состояние нормофлоры, выявить абсолютные патогены и условно-патогенные микроорганизмы.",
        "Excerpt": "Предпочтительно взятие крови не ранее, чем через 4 часа после последнего приема пищи. С общими рекомендациями для подготовки к исследованиям можно ознакомиться в разделе \"Подготовка к анализам\".\nОбследование женщин целесообразно проводить в первую половину менструального цикла, не ранее 5-го дня. Допустимо обследование во второй половине цикла, не позднее, чем за 5 дней до предполагаемого начала менструации. При наличии выраженных симптомов воспаления, взятие материала проводится в день обращения. Накануне и в день обследования пациентке не рекомендуется выполнять спринцевание влагалища. Не рекомендуется взятие биоматериала на фоне проведения антибактериальной терапии (общей\/местной) и во время месячных, ранее 24-48 часов после полового контакта, интравагинального УЗИ и кольпоскопии. Если для исследования берут соскоб из уретры, сбор материала проводят до или не ранее 2-3 часов после мочеиспускания.",
        "Sku": "72ffabee-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 3850,
        "pa_sku": "ОБС92",
        "pa_time": 3,
        "category": "Инфекции, передаваемые половым путём",
        "Up-Sells": [
            11,
            12
        ],
        "Cross-Sells": [
            2924,
            2945,
            2954,
            2989,
            2930,
            2108,
            3089,
            3116,
            3120,
            3140,
            3143,
            3166,
            3180,
            3290,
            3309
        ]
    },
    {
        "id": 14867,
        "Title": "Исследование комплексное «Секс в большом городе: 12 инфекций + КВМ (урогенитальный соскоб)» (Comprehensive Study «Sex in City: 12 Infections (Urogenit",
        "Content": "Тесты, входящие в состав профиля, направлены на выявление возбудителей наиболее значимых инфекций, передаваемых половым путем, в соскобе эпителиальных клеток урогенитального тракта.",
        "Excerpt": "Обследование женщин целесообразно проводить в первую половину менструального цикла, не ранее 5 –ого дня. Допустимо обследование во второй половине цикла, не позднее, чем за 5 дней до предполагаемого начала менструации. При наличии выраженных симптомов воспаления, взятие материала проводится в день обращения. Накануне и в день обследования пациентке не рекомендуется выполнять спринцевание влагалища. Не рекомендуется взятие биоматериала на фоне проведения антибактериальной терапии (общей\/местной) и во время менструации, ранее 24-48 часов после полового контакта, интравагинального УЗИ и кольпоскопии. Рекомендуется брать материал не ранее, чем через 14 дней после применения антибактериальных препаратов и местных антисептиков, и не ранее, чем через один месяц после применения антибиотиков перорально. \nЕсли для исследования берут соскоб из уретры, сбор материала проводят до или не ранее 2-3 часов после мочеиспускания.",
        "Sku": "72ffabef-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2950,
        "pa_sku": "ОБС105",
        "pa_time": 3,
        "category": "Инфекции, передаваемые половым путём",
        "Up-Sells": [
            12
        ],
        "Cross-Sells": [
            2989,
            3037,
            2930,
            3116,
            3120,
            3140,
            3143,
            3166,
            3180,
            3290,
            3309
        ]
    },
    {
        "id": 14868,
        "Title": "Исследование комплексное «Секс в большом городе: 8 инфекций + мазок на микрофлору» (Comprehensive Study «Sex in City: 8 Infections + Smear on Flora»)",
        "Content": "Тесты, входящие в состав профиля, направлены на выявление возбудителей наиболее распространенных инфекций, передаваемых половым путем.",
        "Excerpt": "Предпочтительно взятие крови не ранее, чем через 4 часа после последнего приема пищи. \nОбследование женщин целесообразно проводить в первую половину менструального цикла, не ранее 5-го дня. Допустимо обследование во второй половине цикла, не позднее, чем за 5 дней до предполагаемого начала менструации. При наличии выраженных симптомов воспаления, взятие материала проводится в день обращения. Накануне и в день обследования пациентке не рекомендуется выполнять спринцевание влагалища. Не рекомендуется взятие биоматериала на фоне проведения антибактериальной терапии (общей\/местной) и во время менструации, ранее 24-48 часов после полового контакта, интравагинального УЗИ и кольпоскопии. Если для исследования берут соскоб из уретры, сбор материала проводят до или не ранее 2-3 часов после мочеиспускания.",
        "Sku": "72ffabf0-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2100,
        "pa_sku": "ОБС93",
        "pa_time": 3,
        "category": "Инфекции, передаваемые половым путём",
        "Up-Sells": [
            11,
            12
        ],
        "Cross-Sells": [
            2924,
            2945,
            2108,
            3089,
            3116,
            3143,
            3180,
            3309
        ]
    },
    {
        "id": 14869,
        "Title": "Выявление возбудителей ИППП (4 + КВМ): определение ДНК Chlamydia trachomatis, Neisseria gonorrhoeae, Trichomonas vaginalis, Mycoplasma genitalium, ДНК",
        "Content": "Профиль направлен на выявление безусловно патогенных микроорганизмов: Chlamydia trachomatis, Neisseria gonorrhoeae, Trichomonas vaginalis, Mycoplasma genitalium, возбудителей наиболее распространенных инфекций, передаваемых половым путем (ИППП). Рекомендуется для обследования как женщин, так и мужчин.",
        "Excerpt": "Обследование женщин целесообразно проводить в первую половину менструального цикла, не ранее 5 –ого дня. Допустимо обследование во второй половине цикла, не позднее, чем за 5 дней до предполагаемого начала менструации. При наличии выраженных симптомов воспаления, взятие материала проводится в день обращения. Накануне и в день обследования пациентке не рекомендуется выполнять спринцевание влагалища. Не рекомендуется взятие биоматериала на фоне проведения антибактериальной терапии ( общей \/ местной) и во время menses, ранее 24- 48 часов после полового контакта, интравагинального УЗИ и кольпоскопии. Рекомендуется брать материал не ранее, чем через 14 дней после применения антибактериальных препаратов и местных антисептиков, и не ранее, чем через 1 месяц после применения антибиотиков перорально. Если для исследования берут соскоб из уретры, сбор материала проводят до или не ранее 2 - 3 часов после мочеиспускания.",
        "Sku": "72ffabf1-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1150,
        "pa_sku": 3025,
        "pa_time": 3,
        "category": "Инфекции, передаваемые половым путём",
        "Up-Sells": [
            12
        ],
        "Cross-Sells": [
            3180,
            3116,
            3309,
            3143
        ]
    },
    {
        "id": 14870,
        "Title": "Проблемы веса (первичное обследование здоровья пациентов с нарушениями веса)",
        "Content": "Комплекс тестов, которые могут быть полезны для диагностики причин повышения веса и связанных нарушений метаболизма.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. \nНакануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение. \nДополнительные особенности подготовки: \nПролактин - За 1 день исключить половые контакты и тепловые воздействия (сауну). \nТТГ - Недавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе, прием тиреоидных гормонов, йодсодержащих препаратов), могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач.",
        "Sku": "72ffabf3-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 3500,
        "pa_sku": "ОБС94",
        "pa_time": 6,
        "category": "Проблемы веса",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1785,
            1787,
            1797,
            1793,
            1794,
            1796,
            1919,
            1906,
            1903,
            1964
        ]
    },
    {
        "id": 14871,
        "Title": "Проблемы веса (первичное обследование пациентов с нарушением веса)",
        "Content": "Комплекс тестов, которые могут быть полезны для диагностики причин повышения веса и связанных нарушений метаболизма.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. \nНакануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение. \nДополнительные особенности подготовки: \nПролактин - За 1 день исключить половые контакты и тепловые воздействия (сауну). \nТТГ - Недавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе, прием тиреоидных гормонов, йодсодержащих препаратов), могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач.",
        "Sku": "72ffabf4-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 3500,
        "pa_sku": "ОБС94NEW",
        "pa_time": 2,
        "category": "Проблемы веса",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1757,
            1755,
            1785,
            1787,
            1819,
            1797,
            1793,
            1794,
            1796,
            1822,
            1823,
            1826,
            1813,
            1818,
            1906,
            1903
        ]
    },
    {
        "id": 14872,
        "Title": "Перед диетой: минимальное обследование",
        "Content": "Тесты, входящие в состав профиля, позволяют определить наиболее частую причину повышения массы тела, выявить лабораторные признаки нарушения функции щитовидной железы, оценить необходимость дополнительного обследования, индивидуальной коррекции диеты, эффективность диетотерапии.",
        "Excerpt": "Строго натощак после ночного периода голодания от 12 до 14 часов. Накануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение. Недавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе, прием тиреоидных гормонов, йодсодержащих препаратов), могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач.",
        "Sku": "72ffabf5-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2000,
        "pa_sku": "ОБС107",
        "pa_time": 2,
        "category": "Проблемы веса",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1785,
            1787,
            1797,
            1793,
            1794,
            1796,
            1906
        ]
    },
    {
        "id": 14873,
        "Title": "Перед диетой: дополнительное обследование",
        "Content": "Профиль, состоящий из 19 лабораторных тестов, поможет оценить состояние различных органов и систем организма, исключить вторичный характер ожирения на фоне заболеваний, приводящих к нарушению обмена веществ (болезни эндокринной системы, органов пищеварения и т.д.). \n Кроме того, данный профиль позволит выработать индивидуальный подход к составлению программы похудения с учетом имеющихся ограничений и отдельных противопоказаний, обусловленных текущим состоянием здоровья, особенно у пациентов, получающих постоянную терапию по поводу хронических заболеваний.",
        "Excerpt": "Строго натощак после ночного периода голодания от 8 до 14 часов. \nНакануне исследования необходимо исключить повышенные психо-эмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования - курение. \nЕсли другие сроки не указаны лечащим врачом, взятие пробы проводят в фолликулярную фазу цикла. С учетом валидированных для этой фазы референсных значений, взятие пробы допустимо проводить на 2-7 днях цикла, предпочтительно на 2-4 день менструального цикла. \nДополнительные особенности подготовки: \nПролактин - За 1 день исключить половые контакты и тепловые воздействия (сауну). \nТТГ - Недавние воздействия на щитовидную железу, включая оперативное вмешательство, радиотерапию, лекарственную терапию (в том числе, прием тиреоидных гормонов, йодсодержащих препаратов), могут повлиять на результат исследования тиреотропного гормона. Условия и время проведения исследования в таких ситуациях определяет лечащий врач.",
        "Sku": "72ffabf6-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 5500,
        "pa_sku": "ОБС108",
        "pa_time": 2,
        "category": "Проблемы веса",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1757,
            1755,
            1760,
            1774,
            1802,
            1819,
            1822,
            1823,
            1824,
            1826,
            1812,
            1817,
            1818,
            1919,
            1908,
            1901,
            1902,
            1903,
            1925,
            1934,
            1954
        ]
    },
    {
        "id": 14874,
        "Title": "Комплекс исследований \"Проблемы веса: метаболический синдром (скрининговое первичное выявление)\"Включает лабораторные исследования: триглицериды, холе",
        "Content": "Метаболический синдром (МС) - это комплекс метаболических, гормональных и клинических нарушений на фоне ожирения, которые наблюдаются чаще в сочетании, чем отдельно, и представляют факторы риска для развития главных заболеваний современной человеческой цивилизации: сахарного диабета 2-го типа, атеросклероза и гипертонической болезни. Сердечно-сосудистая заболеваемость и смертность у людей с МС существенно выше, чем у лиц без МС. Наличие МС в 3-6 раз повышает риск развития сахарного диабета 2-го типа и гипертонической болезни. МС ассоциируется с субклиническим и бессимптомным поражением жизненно важных органов: снижается фильтрационная функция почек, иногда появляется микроальбуминурия, снижается эластичность артерий, возникает гипертрофия миокарда левого желудочка, увеличивается размер полости левого желудочка сердца и утолщаются стенки сонной артерии.\nВажно отметить, что все эти изменения обратимы при своевременном выявлении и профилактике МС как в плане изменения образа жизни пациента, так и назначения врачом превентивной фармакотерапии. В целом, ведущие российские и зарубежные ученые, занимающиеся проблемой МС, склонны рассматривать его с позиций первичной профилактики собственно сахарного диабета 2-го типа и атеросклероза с его последствиями. \nРезультаты измерений оцениваются автоматически оригинальной компьютерной программой и выдаются в виде стандартных заключений, проверенных и принятых врачом-терапевтом, по алгоритму и критериям, рекомендованным ВНОК.",
        "Excerpt": "Строго натощак (в период с 7.00 до 11.00) после ночного периода голодания от 12 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), приём алкоголя, за час до исследования – курение. Артериальное давление необходимо измерять до определения окружности талии.",
        "Sku": "72ffabf7-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 900,
        "pa_sku": "МС",
        "pa_time": 2,
        "category": "Проблемы веса",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1797,
            1793,
            1794,
            1796,
            1785
        ]
    },
    {
        "id": 14875,
        "Title": "Вегетарианцы",
        "Content": "Разработанный специально для вегетарианцев комплекс анализов поможет оценить питание с точки зрения полноценности и достаточности, выявить его возможное влияние на отдельные показатели крови (общий белок, кальций, фосфор, ферритин, витамины В12 и D), важные для обеспечения функции кроветворной, костно-мышечной и нервной систем.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исключить чрезмерные физические нагрузки, алкоголь, прекратить прием фосфорсодержащих препаратов и пищевых добавок.",
        "Sku": "72ffabf9-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2700,
        "pa_sku": "ОБС112",
        "pa_time": 1,
        "category": "Диеты",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1802,
            1871,
            1874,
            1847,
            1845,
            1888
        ]
    },
    {
        "id": 14876,
        "Title": "Питание, исключающее красное мясо",
        "Content": "Возможные проблемы людей, исключивших из рациона богатое миоглобином красное мясо, могут быть связаны с недостатком в организме витамина В12 и белков. Дефицит этих веществ проявляется анемией, бледностью кожи и слизистых, ломкостью ногтей и волос, повышенной утомляемостью. Специально разработанный комплекс анализов поможет определить причины этих проблем или предупредить их своевременной коррекцией рациона. При отказе только от красного мяса (говядины, свинины, баранины, конины) поступление белков в организм ограничено в меньшей степени, чем при вегетарианстве. И все же соблюдение молочно-растительной диеты требует внимания.  \nТесты, входящие в этот профиль, направлены на выявление дефицита белков, определение причин снижения жизненного тонуса, развития утомляемости и других последствий несбалансированного питания.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
        "Sku": "72ffabfa-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 600,
        "pa_sku": "ОБС113",
        "pa_time": 1,
        "category": "Диеты",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1755,
            1802,
            1845
        ]
    },
    {
        "id": 14877,
        "Title": "Белковая диета",
        "Content": "Низкоуглеводная диета может стать причиной нарушения функций мочевыделительной системы, повышения уровня продуктов обмена в крови и снижения жизненного тонуса. При желании скорректировать массу тела за счет уменьшения количества углеводов в рационе необходимо провести обследование для оценки метаболизма, так как изменение диеты может привести к дестабилизации обменных процессов.\nРаспад белков, содержащихся в мясе, приводит к повышению концентрации билирубина в крови, что увеличивает нагрузку на почки. Также отмечается повышение уровня мочевины, калия и хлора, а содержание натрия в крови, наоборот, падает. Оценка скорости клубочковой фильтрации по уровню цистатина С, тесты на общий белок и мочевину в крови помогут оценить функции мочевыделительной системы.\nСнижение доли растительных компонентов в рационе приводит к дефициту магния, что провоцирует мышечные судороги и учащенное сердцебиение. Для расщепления избыточного количества белков дополнительно требуется кальций, который начинает вымываться из костей. Его недостаток проявляется болями в костях, усталостью при долгом статичном положении. Ограничение в рационе зеленых и листовых овощей ведет к дефициту фолиевой кислоты (витамина В9) и развитию анемии. Все эти процессы можно предотвратить, своевременно распознав дефицит витамина В9, магния и кальция с помощью анализа крови.\nКомплекс анализов, разработанный специально для поклонников белковых диет, поможет оценить полноценность такого питания, определить его влияние на состав крови, на состояние выделительной системы и опорно-двигательного аппарата. Лабораторный контроль при любой диете дает возможность вовремя выявлять патологические отклонения и корректировать рацион. Однако следует помнить, что только врач может подобрать сбалансированную диету, учитывая результаты анализов и состояние здоровья.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исключить физические нагрузки и алкоголь, за 5-6 дней прекратить прием препаратов и пищевых добавок, содержащих магний.",
        "Sku": "72ffabfb-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2500,
        "pa_sku": "ОБС114",
        "pa_time": 1,
        "category": "Диеты",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1802,
            1801,
            1819,
            1817,
            1818,
            1814,
            1870,
            1871,
            1873,
            1846,
            1888,
            1716
        ]
    },
    {
        "id": 14878,
        "Title": "Профиль веганы «Минимальный»",
        "Content": "Профиль включает минимальный набор исследований для людей, придерживающихся веганского типа питания, полностью исключающего продукты животного происхождения из рациона. Помогает оценить достаточность и сбалансированность питания, своевременно выявить и скорректировать нарушения обмена веществ, которые возможны при соблюдении веганской диеты.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исключить чрезмерные физические нагрузки и прием алкоголя. Избегать длительного применения жгута и работы рукой во время взятия крови, которые могут несколько повысить концентрацию альбумина в сыворотке крови.",
        "Sku": "72ffabfc-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 5900,
        "pa_sku": "ОБС129",
        "pa_time": 6,
        "category": "Диеты",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1752,
            1801,
            1811,
            1871,
            1847,
            1845,
            1888,
            1974
        ]
    },
    {
        "id": 14879,
        "Title": "Профиль веганы «Базовый»",
        "Content": "Профиль включает базовый набор исследований для людей, придерживающихся веганского типа питания, полностью исключающего продукты животного происхождения из рациона. Помогает оценить достаточность и сбалансированность питания, своевременно выявить и скорректировать нарушения обмена веществ, которые возможны при соблюдении веганской диеты.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исключить чрезмерные физические нагрузки и прием алкоголя. Избегать длительного применения жгута и работы рукой во время взятия крови, которые могут несколько повысить концентрацию альбумина в сыворотке крови.",
        "Sku": "72ffabfd-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 6800,
        "pa_sku": "ОБС130",
        "pa_time": 6,
        "category": "Диеты",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1752,
            1802,
            1801,
            1811,
            1793,
            1871,
            1873,
            1874,
            1847,
            1845,
            1888,
            1906,
            1974
        ]
    },
    {
        "id": 14880,
        "Title": "Профиль веганы «Расширенный»",
        "Content": "Профиль включает расширенный набор исследований для людей, придерживающихся веганского типа питания, полностью исключающего продукты животного происхождения из рациона. Помогает оценить достаточность и сбалансированность питания, своевременно выявить и скорректировать нарушения обмена веществ, которые возможны при соблюдении веганской диеты.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14-часового периода ночного голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исключить чрезмерные физические нагрузки и прием алкоголя. Избегать длительного применения жгута и работы рукой во время взятия крови, которые могут несколько повысить концентрацию альбумина в сыворотке крови.",
        "Sku": "72ffabfe-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 13500,
        "pa_sku": "ОБС131",
        "pa_time": 6,
        "category": "Диеты",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1752,
            1785,
            1787,
            1802,
            1801,
            1811,
            1797,
            1793,
            1794,
            1796,
            1822,
            1823,
            1812,
            1817,
            1818,
            1871,
            1873,
            1874,
            1847,
            1845,
            1852,
            1888,
            1906,
            1974
        ]
    },
    {
        "id": 14881,
        "Title": "ОРЗ, ОРВИ (насморк, кашель, боль в горле)",
        "Content": "Комплекс тестов, который может быть полезен при определении этиологии заболеваний верхних дыхательных путей.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи.",
        "Sku": "72ffac00-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 8100,
        "pa_sku": "ОБС97",
        "pa_time": 7,
        "category": "Заболевания верхних дыхательных путей",
        "Up-Sells": [
            11,
            12
        ],
        "Cross-Sells": [
            1757,
            1755,
            1760,
            3061,
            3062,
            2143,
            3153,
            3154,
            3182,
            3183,
            3224,
            3222,
            2647
        ]
    },
    {
        "id": 14882,
        "Title": "Контрольное исследование после перенесенной острой респираторной вирусной инфекции",
        "Content": "В профиль включены тесты, позволяющие оценить наличие или отсутствие воспалительного процесса, как после перенесенного острого заболевания, так и вследствие возможного обострения хронических состояний.",
        "Excerpt": "Строго натощак, после ночного периода голодания от 8 до 14 часов. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
        "Sku": "72ffac01-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2000,
        "pa_sku": "ОБС158",
        "pa_time": 2,
        "category": "Заболевания верхних дыхательных путей",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1755,
            1757,
            1819,
            1822,
            1823,
            1813,
            1785,
            1793,
            1870,
            1879
        ]
    },
    {
        "id": 14883,
        "Title": "Обследование перед вакцинацией против COVID-19",
        "Content": "Комплексное обследование перед вакцинацией проводится для предотвращения дополнительной нагрузки на организм после введения препарата, а также с целью определения целесообразности проведения иммунизации на момент обращения.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
        "Sku": "72ffac02-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2500,
        "pa_sku": "ОБС163",
        "pa_time": 4,
        "category": "Заболевания верхних дыхательных путей",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            3080,
            3079,
            1757,
            1755,
            1819,
            1812
        ]
    },
    {
        "id": 14884,
        "Title": "Аллергия на животных, пыль, плесень",
        "Content": "Комплекс тестов (общий и специфические IgE), использующийся для выявления сенсибилизации к основным бытовым аллергенам.",
        "Excerpt": "Предпочтительно взятие крови не ранее, чем через 4 часа после последнего приема пищи. Исследование не следует проводить на фоне приёма препаратов глюкокортикоидных гормонов. Антигистаминные препараты не оказывают влияния на результат.\nВажно! Не следует проводить исследование на фоне применения терапии биотином или использования биотина в пищевых добавках. Высокая концентрация биотина в образце может привести к интерференции (ложное занижение). Целесообразно отменить терапию биотином за 2 дня до исследования.",
        "Sku": "72ffac04-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 7300,
        "pa_sku": "ОБС98",
        "pa_time": 1,
        "category": "Аллергия",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            2192,
            2553,
            2550,
            2552,
            2551,
            2554,
            2547,
            2548,
            2546,
            2545,
            2555,
            2556,
            2549
        ]
    },
    {
        "id": 14885,
        "Title": "Аллергия на пищевые продукты",
        "Content": "Комплекс тестов (общий и специфические IgE), использующийся для выявления сенсибилизации к различным пищевым аллергенам.",
        "Excerpt": "Предпочтительно взятие крови не ранее, чем через 4 часа после последнего приема пищи. Исследование не следует проводить на фоне приёма препаратов глюкокортикоидных гормонов. Антигистаминные препараты не оказывают влияния на результат.\nВажно! Не следует проводить исследование на фоне применения терапии биотином или использования биотина в пищевых добавках. Высокая концентрация биотина в образце может привести к интерференции (ложное занижение). Целесообразно отменить терапию биотином за 2 дня до исследования.",
        "Sku": "72ffac05-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 10300,
        "pa_sku": "ОБС99",
        "pa_time": 1,
        "category": "Аллергия",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            2192,
            2506,
            2507,
            2512,
            2518,
            2519,
            2520,
            2521,
            2523,
            2525,
            2527,
            2531,
            2534,
            2535,
            2536,
            2537,
            2539,
            2540,
            2542,
            2543
        ]
    },
    {
        "id": 14886,
        "Title": "Аллергия на плесень",
        "Content": "Комплекс тестов (общий и специфические IgE), использующийся для выявления сенсибилизации к аллергенам плесени.",
        "Excerpt": "Предпочтительно взятие крови не ранее, чем через 4 часа после последнего приема пищи. Исследование не следует проводить на фоне приёма препаратов глюкокортикоидных гормонов. Антигистаминные препараты не оказывают влияния на результат.\nВажно! Не следует проводить исследование на фоне применения терапии биотином или использования биотина в пищевых добавках. Высокая концентрация биотина в образце может привести к интерференции (ложное занижение). Целесообразно отменить терапию биотином за 2 дня до исследования.",
        "Sku": "72ffac06-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2500,
        "pa_sku": "ОБС100",
        "pa_time": 1,
        "category": "Аллергия",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            2192,
            2547,
            2546,
            2545,
            2549
        ]
    },
    {
        "id": 14887,
        "Title": "Аллергия на растения",
        "Content": "Комплекс тестов (общий и специфические IgE), использующийся для выявления сенсибилизации к аллергенам пыльцы трав и деревьев.",
        "Excerpt": "Предпочтительно взятие крови не ранее, чем через 4 часа после последнего приема пищи. Исследование не следует проводить на фоне приёма препаратов глюкокортикоидных гормонов. Антигистаминные препараты не оказывают влияния на результат.\nВажно! Не следует проводить исследование на фоне применения терапии биотином или использования биотина в пищевых добавках. Высокая концентрация биотина в образце может привести к интерференции (ложное занижение). Целесообразно отменить терапию биотином за 2 дня до исследования.",
        "Sku": "72ffac07-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 4800,
        "pa_sku": "ОБС101",
        "pa_time": 1,
        "category": "Аллергия",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            2192,
            2561,
            2562,
            2564,
            2563,
            2566
        ]
    },
    {
        "id": 14888,
        "Title": "Красота здоровой кожи",
        "Content": "Тесты, входящие в данный профиль, помогут оценить состояние эндокринной системы, выявить возможный гормональный дисбаланс и определить его влияние на здоровье кожи.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно).",
        "Sku": "72ffac0c-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 2400,
        "pa_sku": "ОБС118",
        "pa_time": 1,
        "category": "Красота кожи, волос и ногтей",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1908,
            1906,
            1935,
            1925,
            1930,
            1934
        ]
    },
    {
        "id": 14889,
        "Title": "Сильные волосы, крепкие ногти, бархатная кожа",
        "Content": "Тесты данного профиля помогут определить состояние витаминно-минерального обмена, выявить возможный дисбаланс и оценить влияние на ваше здоровье.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно).",
        "Sku": "72ffac0d-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 3900,
        "pa_sku": "ОБС119",
        "pa_time": 6,
        "category": "Красота кожи, волос и ногтей",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1871,
            1873,
            1875,
            1846,
            1888,
            1972,
            1973,
            1974
        ]
    },
    {
        "id": 14890,
        "Title": "Перед назначением антикоагулянтов",
        "Content": "Профиль «Перед назначением антикоагулянтов» предназначен для оценки состояния свертывающей системы крови, печени и почек перед назначением антикоагулянтной терапии. Комплекс также может быть рекомендован  для динамического наблюдения за состоянием пациентов, получающих антикоагулянтную терапию.",
        "Excerpt": "Взятие крови необходимо производить натощак. Рекомендуется воздержаться от курения по крайней мере в течение часа перед взятием крови. Накануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя.",
        "Sku": "72ffac0f-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 1500,
        "pa_sku": "ОБС174",
        "pa_time": 2,
        "category": "Оценка свертывающей системы крови",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1754,
            1769,
            1768,
            1822,
            1823,
            1819
        ]
    },
    {
        "id": 14891,
        "Title": "Диагностика постковидного синдрома",
        "Content": "Исследование предназначено для комплексного обследования лиц, перенесших COVID-19 и продолжающих испытывать различные симптомы по истечении двенадцати недель от начала острого COVID-19. Результаты обследования помогут лечащему врачу провести дифференциальную диагностику между заболеваниями со схожими признаками, поставить предварительный диагноз, назначить лечение, определить необходимость и объем дополнительного обследования.",
        "Excerpt": "Взятие крови предпочтительно проводить утром натощак, после 8-14 часов ночного периода голодания (воду пить можно), допустимо днем через 4 часа после легкого приема пищи. \nНакануне исследования необходимо исключить повышенные психоэмоциональные и физические нагрузки (спортивные тренировки), прием алкоголя. За 5-6 дней прекратить прием препаратов и пищевых добавок, содержащих магний, за час до исследования - курение.",
        "Sku": "72ffac11-cdfe-11ec-b5f1-00ace4a0ffad",
        "Price": 5000,
        "pa_sku": "ОБС172",
        "pa_time": 2,
        "category": "COVID-19",
        "Up-Sells": [
            11
        ],
        "Cross-Sells": [
            1754,
            1819,
            1822,
            1823,
            1812,
            1785,
            1787,
            1802,
            1879,
            1891,
            1906,
            1871,
            1873,
            3083
        ]
    }
]